/* eslint-disable */

import React from 'react';

export const luoYang = (
  <div>
    <h1 id="个人成长历程">
      个人成长历程
    </h1>
    <p>
      本科在南京大学学习哲学，金陵有秦淮的柔情也有大屠杀创伤后的静默，坐落于这里的南京大学更是出了名的学术之府，哲学为我带来了对“本质”问题的追问和好奇，人为什么向上生长？时间何以一天天过去之后就能从昨天走向明天，我们如何看待每一个事物本身，但穷极真理和世界本源意义的同时，我却觉得离现实世界越来越远，感受不清发生过很久、刚刚发生完、正在发生的时间差异感，于是想尝试做一些更贴近“moments”的事情。
    </p>
    <p>
      由此大一结束之后我去了非洲埃及和埃塞俄比亚做了国际志愿者，教当地的NGO孩子数学、英语和舞蹈。两个月的时光过的非常快，这段时光过到后面我渐渐开始思考一个问题：我即意识到他们拥有什么样的问题，但我仍未能参与到真正解决他们问题的事情中。哲学在大多数时刻所做的，仍是发现问题，甚至为问题寻找存在的合理性与使命性，对于推进问题的解决，则更多依赖于内心的和解与思考。
    </p>
    <p>
      回国之后，我开始关注那些贴近“问题解决“工作的职业，寻找到了盖茨基金会，顺藤摸瓜地了解到了咨询行业，由此开始了未曾停歇的准备之旅..为了理解商业和理解问题解决本身，我不断的去实习、打商赛、看商业相关的书，而加入玖久，更是让我能站在一个完全不同的视角去思考商业，也去思考现在这个年龄，我可以做的事情，我可以是的身份，我可以有的角度。
    </p>
    <h1 id="在玖久的经历">在玖久的经历</h1>
    <p>
      如果回顾我的大学成长历程，会发现似乎比常人快很多。在大三的时候，我把宝洁BRM Summer的面试变成了一场对Marketing洞察的深度交流，对方面试官最后评价道：“在和你的交流中，我确实获得了很多新的东西，甚至对正在推进的内容有了些灵感”，也毫无疑问通过了面试，成为了那一年BRM Summer全国六人之一； 也是在大三的时候，我拿到了互联网某领域Top2公司甲方战略的校招Offer，并且并非初级岗，大四的时候基本以全职的状态投入工作，拥有可以协助自己工作的实习生。
    </p>
    <p>
      如果要问我是如何达到上面这两步的，玖久几乎是第一个从我脑海中浮起的词，它区别于罗兰贝格、科尔尼、联合利华、Uber等公司的名字本身赋予的意义——在这些Top企业实习过，而是这个名字背后蕴含的，只有玖久给我的厚重的价值。
    </p>
    <p>
      玖久链接企业与青年，为彼此赋能的特殊性使得我在其中既站在了商业最前沿关注各类型的信息，也使得我能有机会发挥核心的影响力。拥有相当多次面试经历（和几乎100%的通过率）的我，在和朋友的交流中，得出过这样的一个结论：你的简历=你的经历，除却名企名称、学校背景等几个词，剩下都是你的经历，但什么样的经历才能在最顶尖的企业面试里获得认可？有很多人一下子又回到了“关键权威名词”的背书上，但并不只这么简单。
    </p>
    <p>
      有两点极为关键：这段经历里，1.极大的社会影响力；2.你在其中发挥了核心的作用，二者缺一不可。即使在名企实习过的同学们也知道，这样的经历难能可贵，或许有机会参与极大的项目，但你在其中的角色反而微乎其微，或者你在校园里发挥了核心的作用，但这个影响力在众多商业人中根本不够看。
    </p>
    <p>
      而玖久的工作给了我这样的经历，使得在面宝洁和后来的雇主企业时，我放弃了拿其他3-4个月不等的名企实习经历去讲我是一个拥有什么样能力的人，可能有潜力胜任什么样的工作，而是直接用玖久这经历，告诉对方在真正的商业中，我个人，创造了什么样的价值。从百度的千人线下定量研究，到极其前沿的微博热点研究，再到作为组织的管理者去完善这个组织本身的线上沟通、工作效率等体系搭建，我把“这个年轻人有潜质“变成了直接拿给他看的事实。
    </p>
    <p>
      以前我总认为遇见聪明、优秀和善于思考的人就能很好的帮助我的成长，到后来才发现这里仍可以再分为两类。
    </p>
    <p>
      1）进入一家非常好的企业，成为优秀和聪明人的实习生，但始终对方对你的预期是实习生，你所能做的事情也仅限于基础能力的培养，信息也永远不会平级，你再旁观，也不能时时刻刻学习到当他面对某类问题、基于现状背景，他为什么会做出这样的选择或给出这样的解决方案。
    </p>
    <p>
      2）进入一个特别的平台，成为优秀和聪明人的同事，成为可以并肩作战的战友。对方会将你当作即将和你一起上战场杀敌的伙伴来看待和培养，分享给你的、教给你的、与你探讨的、务必需要你理解和掌握的，都是从这一角度出发。
    </p>
    <p>
      玖久就是属于第二种的平台，无论你已入职场，还是仍处校园，如果你不满足于“实习生“或”螺丝钉“的商业身份，加入这里，或许是现在你最好的选择之一。
    </p>
  </div>
);

export const yinYuHua = (
  <div>
    <h1>
      在玖久的经历
    </h1>
    <h2>Phrase 0：2016秋季学期（大二）：听说玖久</h2>
    <p>当时从同校密友那里了解到她参与了手百十城联动的一个项目，于是在第二期Ｗ2我也投递了简历希望能够尝试这样的（当时对我来说完全陌生的）工作组织形式。
    这个时候的我，因为已经呆过校方学社联、创行这样的一些校内组织，担任过AIESEC主席，可以说是有那么一点“不可一世”。所以感觉自己对这样的“新形式”肯定也能够很好地应对。
    </p>
    <h2>Phrase 1：2016秋季学期（大二）：开始了解玖久</h2>
    <p>从手百W2（百度知识管理中心]品牌竞对研究_互联网产品调研项目  Wave 2）项目开始，我作为长沙的其中一个PTA，进行了offline的四天调研工作；11月初，一周的时间进行了另外一个手百的定性研究项目。这两个项目让我逐渐开始了解到玖久的项目运营形式、公司氛围
    这个过程对我来说，虽然工作内容并对我没有什么太大难度，但是却让我感受到了工作态度上的巨大差异。曾经在学生组织，我们的工作强度可能有过之无不及，但是总有一种浮在空中，一直在做自我感觉良好的事情，构想框架很大，落地效果很差，怨天尤人，厌弃环境不佳......在玖久尝试的两个PTA，让我感受到了非常实在的落实感，项目的每个数据是通过每一个话术引导的、项目的信息整合是有人做质量保证的、项目的整个执行过程一直都有培训、监督。
    其中最惊讶的是项目团队氛围（这个对我的团队协作意识有一个深刻的重新打造作用），项目运行的整体过程，我们都是“被强制”分享自己项目执行过程中的收获，希望团队每个人都能贡献出自己尽量多的对问题的发现、问题的解决等等的积极想法，相互帮助、优化整个团队30多个人的整体执行。
    （这样的一个过程，让我感受到人和人之间的合作不仅仅局限于竞争关系、局限于表现自我、获取他人好评，而是更多的我希望自己能够在自己的能力范围内把积极有用的想法进行分享和对点的投放，自己所在的合作团体合作效果最佳，推动着也同时被推动着和合作的小伙伴们一起进步，相互鼓励，相互之间都不能落下......）
    </p>
    <h2>Phrase 2：2017春季学期（大二）：开始深入玖久架构</h2>
    <p>从（百度知识管理中心品牌竞对研究_互联网产品调研项目  Wave 3、Wave 4），手百定位研究（手百用户画像调研第一期）等等三四个项目，另外我也进入到玖久的初始编制中。
    我从项目的Cooperator的逐渐成长为项目Leader的小助手；从参与者、参与者中的小leader，角色逐步转变成了项目的管理者；从怎么把我的分内事做好，心态逐步转成了我怎么才能通过我的行为、我们的设计，引导大家用更高效的方式、达成更优的结果。
    这个阶段对于我来说，可以说是大学阶段对商业的第二次启蒙。我过程中，发现自己对从0 - 1的开发性质的事情非常感兴趣，不希望生活和思考仅局限于接受、执行，而更多的是问题是什么、为什么、我要怎么解决、这样的事情怎样解决效果最优.....
    慢慢的开始成型了自己对事物的“直觉”，经历的积累、对问题的深入思考、对身边事物的留意等等让我开始发现生活中处处藏匿着智慧，并且我非常乐于在这些表象的基础上开始进行自主优化的过程。形成事物欣赏、食物理解之外的自我认知、自我判断。
    </p>
    <h2>Phrase 3：2017.5 -（大二、大三）：参与实践自我认知</h2>
    <p>这个时间段，我有幸加入了玖久的管理团队，并且选择了HR这个部门做BU Leader一直至今。说到我对HR的理解，也许和市面上面的很多版本都不太一样。在之前的项目执行过程中，我感觉到了企业管理的张力、人才的可塑性非常的强，但这一块在玖久并没有成型。所以作为一个支持性部门，HR的角色能够让我了解每一个部门的实际工作进展，部门工作特性，人才需求点，人才被定向塑造的方式、过程等等。一种全局感在握的感觉，让我更多地参与到思考企业为整体的事情，而非仅仅落实手中的单一业务完成落地。
    另外这段过程参与的业务落地事务，有如大小型招募、人才管理体系搭建、社群运营、绩效与关怀等模块的落地。从业务管理的角度理解HR业务对企业发展带来的直接可见的影响，细节能够决定每一个二次行为的动向，团队管理能力的提升优先个人成就欲望...
    作为Leader的角色，项目统筹者的角色，管理能力需要培养；作为团队新晋小伙伴的智力支持，需要提供身心健康能力等等各方面的支持...这样的过程其实，会逐渐地让我意识到个人能力的发挥到极致依然是有限的，有效地带领大家一起进步，让“孩子们”学会走路比自己短跑拿到冠军更有长远价值。
    玖久的这段体验，大概是一次心旷神怡、充满激情挑战与热血同时有包含智慧、逻辑、体系的高度融合体验。实在是感觉错过即过错。若非玖久，我依然会在学生组织中用那笑看众生的浮夸飘忽感来自夸自许，感觉不到自己对待生活、工作的浮躁，感觉不到自己盲目自信的世界认识其实攀不上大雅之堂；若非玖久，我无法真切体会到置身0到1的工程之中，每一步的创造、思考、延伸、迭代是那么的锱铢必较、细致入微，需要多少诚心诚意、踏实，培养了多么严谨、富有弹性的思考模式……长得越大，越发现世界的浩瀚和自己的渺小，踏踏实实、才能一步步走好。玖久带你尝鲜、带你探求未知、带你实现自我哈哈～
    </p>
  </div>
)

export const wangBangWei = (
  <div>
    <h1 id="个人成长历程">个人成长历程</h1>
    <p>
      我过往的成长史在很多意义上像是一次手术。前章是长久的迷惘和忧虑，基调是半干的血泪，尾声是长长的、悄无声息的寂静。
    </p>
    <p>
      由于社团的原因我比较早的认识到了个人发展规划的重要性；社团、比赛、实习、科研……大学里富余的选项和短缺的精力一度使我陷入长久的迷惑，在许多或明智或愚蠢的选择间倾注的努力和返还的不对等的给付也让我一次又一次地在不同的大学生活的战略组合之间摇摆不定。
    </p>
    <p>
      在玖久之前我有过网易和四大的两份经历；截然不同的工作性质、近乎相同的心路历程——从饱含激情到热情消磨殆尽。我从我所能触及的非常有限的管道窥探到的成长道路似乎都不那么美好。
    </p>
    <p>
      而在玖久的工作体验让我有一种久违的亲切感：开放的讨论氛围、优秀的伙伴、毫无保留的分享和指导，所有的一切都让我受益匪浅。细细想来，我在玖久收获的最重要的东西应该是全局观念；与过去泛泛范范的项目经历不同，玖久让我站在一个宏观且深入的角度去看待一个项目——如何高效地把控、安排各个细节，如何合理的衔接各个相对独立的部分，这些过去在我看来难以实践的部分现在却能处理的比较得心应手。在玖久实习的同时，我还做过一段麦肯锡公司的短期项目PTA：完全陌生的工作内容，这样一份工作如果放在过去我可能会觉得毫无头绪，顶多是走一步算一步。但是基于玖久的工作经验我却能跳脱出一个单纯的执行者的角色，更多地站在项目发起人的角度去思考他们的立足点和需求。这样基于自己的扩展式理解和对过往玖久发起的PTA项目的观察经历，我不仅在实地工作真正开始前完成了一个比较完整的预案，还对他们提供的材料增添了深入的扩展项。
    </p>
    <p>在我加入玖久之前，职场的实践对我而言可能只能算是机械地重复相应的工作，而在我快要对这些机械失去信心的节点上，很幸运我发现并成功加入了玖久。一段深刻的经历总能给人热情和快速的成长，我想这也正是玖久的魅力所在。</p>
    <h1 id="在玖久的经历">
      在玖久的经历
    </h1>
    <p>
      加入玖久完全是一个的巧合。看到秋季招募的推文是在大二暑假后半程。那段时间的我基本每天都疲于在我妈“又懒又脏又馋”的责骂和“一看就头晕一天撑死看20个真的不行了我今天真的不能再看了”的单词书里夹缝求生。在水深火热的区间里看到玖久这样一个带着“优秀”、“无地理空间限制”、“青年成长”标签的高级组织后就毫不犹豫地投了简历，很庆幸后来能够得到小伙伴的认可，然后大学生活就又多了一个玖久er的标签了。
    </p>
    <p>
      因为在个人认知里从0到1的建设是一件很酷的事情，所以我加入了玖久的企业运营部门，在部门品牌建设和组织建设的两个大方向中，我主要负责的是玖久工作制度的搭建。刚上手这个项目的时候我内心十分崩溃。在过去的20年里，我似乎大多扮演着游离在制度规范边缘的反派角色；当我习惯了以一个体验者的角色去看待制度客体的时候，基于搭建者身份的工作显得有些毫无头绪。
    </p>
    <p>
      印象里压力和困顿的情绪伴随了我很久。但随着项目的进展，在一次次的迭代中这种负面的情绪却逐渐转换成了兴奋感——兴奋是一种很微妙的东西，它会调动你所有的灵感与激情，当我看着玖久的制度建设项目从近乎空白到逐渐完整，心里的富足感似乎强有力的印证着我对这份经历的热爱。
    </p>
    <p>
      如果要说在玖久到目前为止最深的感触，还是对于玖久充分信任学生的能力的文化的体悟，作为一名新加入的玖久成员，在缺少相关经验的情况下被托付了制度建设这一意义重大的任务，这种信任的交互和实践性的成长过程让我受益良多。在玖久，你的每一个思维火花都会珍视，每一个曾经以为是微渺的可能性都会被深度发掘。
    </p>
    <p>
      每一个优秀的人都值得被托付，玖久期待你的加入。
    </p>
  </div>
)

export const panYiBin = (
  <div>
    <h1 id="个人成长历程">
      个人成长历程
    </h1>
    <p>
      本科时代：陆止于此
    </p>
    <p>
      本科时代有如一个俄罗斯转盘，尝试过各种可能，最后收获的却是迷茫和不知所措：
    </p>
    <p>
      ——在学生会和团委中艰难前进，而对于团干部作为“准内脑”和“储备军”缺乏充分的理解和想像，进而厌恶科层制的按部就班，难以融入其组织文化；转而是去做了一个非主流两岸交流的社团，但面对的仍然是因为自己开荒能力不足，以及缺乏有效指导，付出了很多心力和情感，收获的成长却甚微；
    </p>
    <p>
      ——选择了经济学和社会学双主修的道路，渴望获得双技能树成长，但最后却陷入了茫茫课海和刷分游戏中，对于社会科学最基本的观念都没有形成；
    </p>
    <p>
      ——在金融机构、政府部门、NGO进行实习，从联合国儿童基金会的调查项目，到团中央的青少年犯罪分析、海峡两岸知识大赛……做了很多工作，每天像陀飞轮一样忙到飞起，收获了简历上一句“拥有多元视角”，却仍然不知道自己喜欢的是什么。
    </p>
    <p>
      ——在学生干部路径、双主修路径、实习上项目找工作路径均做了不少尝试后，最后毅然选择了考研升学。而考研期间经历了情感的重大挫折和人生最灰暗迷茫的时期，最后只是草草收场。而阴差阳错的机缘让我来到了宝岛。
    </p>
    <p>
      和玖久其他小伙伴炫彩夺目的本科成长路径相比，我的本科时代几乎是黑云压城般的“晦暗”，反思后我发现：在本科阶段，需要有一个超越学校间的生态圈存在。这个生态圈不仅仅是让你看到各地优秀/有趣青年的多元性，让青年人能互相学习、比较、共情，反思；同时更要如透镜般，能够向青年展示微距版的真实世界，让青年人能在成长过程中，得到更尽可能多的有效提示和指导。
    </p>
    <p>
      而这，也是玖久一直在追寻的。
    </p>
    <img />
    <p>
      研究生时代：海止于斯
    </p>
    <p>
      在硕士求学期间，我逐步笃定了人生目标是对知识的追求，而追求知识最为落地化的形式之一，即是学术研究。苦于本科时代学的“武功”太杂，硕博期间一边恶补功课的同时，也慢慢地发现学术研究作为一种传统知识生产和共享工具的痛点：知识生产和迭代速度太慢，理论和模型的产出量已经远跟不上实际需求， 而导致在很多新兴领域（如大数据和人工智能）已出现实务界的声音远强于理论界的“倒挂”现象。所以我对于现今学术研究进行知识生产的方式产生了某种程度的质疑，而同时对于实务引导理论的现象也心存忧虑：真实商业世界的知识生产和迭代速度快而破碎，知识付费的“一周目”更多的是消费了用户的焦虑；而象牙塔内的知识生产和迭代系统有如一颗人类知识树的养成，随着人类知识树的分支越长越多，生长机制也越来越慢和复杂，一目望去，虽满林苍翠，却难以企及。
    </p>
    <p>
      我们不要一周目知识付费的见树不见林，也不要象牙塔系统的见林不见树，我们渴望从知识、思维到学习行为的颠覆式革命：即要见树，也要见林。而这也是玖久正在尝试的。
    </p>
    <img />
    <h1 id="在玖久的经历">
      在玖久的经历
    </h1>
    <p>
      “博士？OK的呀，你的论文产出不少，项目经历又十分丰富”。
    </p>
    <p>
      加入玖久的机缘，是因为参与了玖久的PTA项目。作为一个读到博士学位的“老骨头”，本应沉浸在象牙塔内，为什么会另类地想参与实际的商业项目？因为我觉得走在通往象牙塔的艰辛道路的同时，不忘留下“另一只眼看外面的世界”——这是一种从本科开始就养成的习惯：修习经济学和社会学双学位，让自己具有两种学科看问题的视角；硕士选了一个以跨学科研究见长的系所，与政治学、经济学、社会学、历史学、法学等不同学科背景和职业经历的同学们同处一个生活空间，经常针对各种问题进行激烈的辩论。
    </p>
    <p>
      博士阶段对于博士生的要求是：需要专精于某一个研究方向，以及遵循科学研究方法之下的高度抽象的思维活动；但我觉得过度专精于一个方向、一种思维方法，一种生活模式，会让我的人生之路变得越来越窄，这让我觉得非常恐惧：我不想变成一个只在一条路上奔跑，重复着前人走过的道路，然后只是寻求自己如何跑得更快更高更强精致的利己主者，我渴望走出一条不寻常的路。于是，我试图找寻在学术之路上的“另一只眼”。
    </p>
    <p>
      而玖久正是这“另一只眼”：在项目进行过程中，有以下两点给我留下了极为深刻的印象：
    </p>
    <p>
      1.	全程线上沟通协作，却能有条不紊地推进进度、和甲方有tempo地沟通协调、三个礼拜的时间不断地撞出新的想法并将其落地化，这与我以往参与过的各种公司的线上工作/实习/项目的体验完全不同；
    </p>
    <p>
      2.	PM是一个大学生，管控团队十分熟练（超过参与过不少项目的PM），温柔的声音下却有十分坚定和强大的能量，短短三周的工作让我对于她能自如地带领一个跨本/硕/博团队在线上平台完成一个大型互联网企业委托的任务，十分惊讶。同时，她不仅仅只是带领大家完成一个任务；我们是真的在线上对于整个工作进行了有效和较为深刻的讨论。后来我了解到，她正是通过在99不断地得到赋能，从全国英语能力竞赛一等奖，到在6家不同的世界500强企业实习，再到一个新创团队成为负责人。当时非常惊异：一个小小的团队能有这样的能量对青年学生进行赋能，真的有意思。
    </p>
    <p>
      3.	三周时间让我感受到了快速成长的力量：我之前的知识背景一直集中在金融和管理咨询，对于内容营销并没有概念。而短短的三周高强度和沉浸式的项目体验，和来自不同领域的研究员的交流，以及leader们的思维和工作方式的剧烈震荡，直接参与甲方的电话会议和甲方Leader进行深度讨论……让我在很短时间内对于内容营销有了一个初步的画面感。之后我更是进一步去收集和阅读内蒙营销各种信息和相关文献，并成为了国内某知名大学本科生研究创新项目在此议题的Coach，指导本科生进行论文撰写。项目的工作经历成功地为我开启了新的视界，同时也为我的学术研究工作进行了赋能。
    </p>
    <p>
      这三点，让我觉得玖久这个团队，有着和其他团队完全不一样的能量。他能为各种不同阶段的学生，提供有效的成长赋能。
    </p>
    <p>
      “我觉得玖久看到了劳动力市场弹性化的这个‘结构洞’”
    </p>
    <p>
      在玖久入职面试时，和leader们长聊过加入玖久的动机是什么。我当时的回答是：
    </p>
    <p>
      念了这么多年书，学术界对于全球劳动市场弹性化现象（即劳动力市场会越来越自由化，人们会偏好更多元化的工作方式和职业成长路径）作了深入的研究，也意识到这是一场即将到来的所有人都逃不掉的“宁静革命“；但学界和业界似乎没有哪个团队去作落地化的尝试。而玖久正是在做将劳动力市场落地化的有趣尝试。我渴望加入玖久，参与并见证这一历史性的过程。
    </p>
    <p>
      在玖久近一年的过程中，越来越多的新伙伴慢慢加入，见证了这个团队从0到1的过程，也见证了团队里各个小伙伴的快速成长和丰富的生命体验。
    </p>
    <p>
      我在玖久等着你，一起走完社会化的最后一里路。
    </p>
  </div>
)