/* eslint-disable */

import React from 'react';
import pyb1 from './article-image/pyb_1.jpg';
import pyb2 from './article-image/pyb_2.jpg';
import pyb3 from './article-image/pyb_3.jpg';
import pyb4 from './article-image/pyb_4.jpg';



export const luoYang = (
  <div>
    <p>
      <b>拥有从时代的诉求思考问题的习惯<br />
        为无数灵感落地的努力<br />
        以及无法被解释的好奇心</b>
    </p>

    <h1 id="个人成长历程">
      个人成长历程
  </h1>
    <p>
      本科在南京大学学习哲学，金陵有秦淮的柔情也有大屠杀创伤后的静默，坐落于这里的南京大学更是出了名的学术之府，哲学为我带来了对“本质”问题的追问和好奇，人为什么向上生长？时间何以一天天过去之后就能从昨天走向明天，我们如何看待每一个事物本身，但穷极真理和世界本源意义的同时，我却觉得离现实世界越来越远，感受不清发生过很久、刚刚发生完、正在发生的时间差异感，于是想尝试做一些更贴近“moments”的事情。
  </p>
    <p>
      由此大一结束之后我去了非洲埃及和埃塞俄比亚做了国际志愿者，教当地的NGO孩子数学、英语和舞蹈。两个月的时光过的非常快，这段时光过到后面我渐渐开始思考一个问题：我即意识到他们拥有什么样的问题，但我仍未能参与到真正解决他们问题的事情中。哲学在大多数时刻所做的，仍是发现问题，甚至为问题寻找存在的合理性与使命性，对于推进问题的解决，则更多依赖于内心的和解与思考。
  </p>
    <p>
      回国之后，我开始关注那些贴近“问题解决“工作的职业，寻找到了盖茨基金会，顺藤摸瓜地了解到了咨询行业，由此开始了未曾停歇的准备之旅..为了理解商业和理解问题解决本身，我不断的去实习、打商赛、看商业相关的书，而加入玖久，更是让我能站在一个完全不同的视角去思考商业，也去思考现在这个年龄，我可以做的事情，我可以是的身份，我可以有的角度。
  </p>
    <h1 id="在玖久的经历">在玖久的经历</h1>
    <p>
      如果回顾我的大学成长历程，会发现似乎比常人快很多。在大三的时候，我把宝洁BRM Summer的面试变成了一场对Marketing洞察的深度交流，对方面试官最后评价道：“在和你的交流中，我确实获得了很多新的东西，甚至对正在推进的内容有了些灵感”，也毫无疑问通过了面试，成为了那一年BRM Summer全国六人之一； 也是在大三的时候，我拿到了互联网某领域Top2公司甲方战略的校招Offer，并且并非初级岗，大四的时候基本以全职的状态投入工作，拥有可以协助自己工作的实习生。
  </p>
    <p>
      如果要问我是如何达到上面这两步的，玖久几乎是第一个从我脑海中浮起的词，它区别于罗兰贝格、科尔尼、联合利华、Uber等公司的名字本身赋予的意义——在这些Top企业实习过，而是这个名字背后蕴含的，只有玖久给我的厚重的价值。
  </p>
    <p>
      玖久链接企业与青年，为彼此赋能的特殊性使得我在其中既站在了商业最前沿关注各类型的信息，也使得我能有机会发挥核心的影响力。拥有相当多次面试经历（和几乎100%的通过率）的我，在和朋友的交流中，得出过这样的一个结论：你的简历=你的经历，除却名企名称、学校背景等几个词，剩下都是你的经历，但什么样的经历才能在最顶尖的企业面试里获得认可？有很多人一下子又回到了“关键权威名词”的背书上，但并不只这么简单。
  </p>
    <p>
      有两点极为关键：这段经历里，1.极大的社会影响力；2.你在其中发挥了核心的作用，二者缺一不可。即使在名企实习过的同学们也知道，这样的经历难能可贵，或许有机会参与极大的项目，但你在其中的角色反而微乎其微，或者你在校园里发挥了核心的作用，但这个影响力在众多商业人中根本不够看。
  </p>
    <p>
      而玖久的工作给了我这样的经历，使得在面宝洁和后来的雇主企业时，我放弃了拿其他3-4个月不等的名企实习经历去讲我是一个拥有什么样能力的人，可能有潜力胜任什么样的工作，而是直接用玖久这经历，告诉对方在真正的商业中，我个人，创造了什么样的价值。从百度的千人线下定量研究，到极其前沿的微博热点研究，再到作为组织的管理者去完善这个组织本身的线上沟通、工作效率等体系搭建，我把“这个年轻人有潜质“变成了直接拿给他看的事实。
  </p>
    <p>
      以前我总认为遇见聪明、优秀和善于思考的人就能很好的帮助我的成长，到后来才发现这里仍可以再分为两类。
  </p>
    <p>
      1）进入一家非常好的企业，成为优秀和聪明人的实习生，但始终对方对你的预期是实习生，你所能做的事情也仅限于基础能力的培养，信息也永远不会平级，你再旁观，也不能时时刻刻学习到当他面对某类问题、基于现状背景，他为什么会做出这样的选择或给出这样的解决方案。
  </p>
    <p>
      2）进入一个特别的平台，成为优秀和聪明人的同事，成为可以并肩作战的战友。对方会将你当作即将和你一起上战场杀敌的伙伴来看待和培养，分享给你的、教给你的、与你探讨的、务必需要你理解和掌握的，都是从这一角度出发。
  </p>
    <p>
      玖久就是属于第二种的平台，无论你已入职场，还是仍处校园，如果你不满足于“实习生“或”螺丝钉“的商业身份，加入这里，或许是现在你最好的选择之一。
  </p>
  </div>
);

export const yinYuHua = (
  <div>
    <p>
      <b>成就感Max<br />
        冒险挑战<br />
        独创性</b><br />
    </p>

    <h1 id="在玖久的经历">
      在玖久的经历
  </h1>
    <h2>Phrase 0：2016秋季学期（大二）：听说玖久</h2>
    <p>当时从同校密友那里了解到她参与了手百十城联动的一个项目，于是在第二期Ｗ2我也投递了简历希望能够尝试这样的（当时对我来说完全陌生的）工作组织形式。</p>
    <p>这个时候的我，因为已经呆过校方学社联、创行这样的一些校内组织，担任过AIESEC主席，可以说是有那么一点“不可一世”。所以感觉自己对这样的“新形式”肯定也能够很好地应对。</p>
    <h2>Phrase 1：2016秋季学期（大二）：开始了解玖久</h2>
    <p>从手百W2（百度知识管理中心]品牌竞对研究_互联网产品调研项目  Wave 2）项目开始，我作为长沙的其中一个PTA，进行了offline的四天调研工作；11月初，一周的时间进行了另外一个手百的定性研究项目。这两个项目让我逐渐开始了解到玖久的项目运营形式、公司氛围。</p>
    <p>这个过程对我来说，虽然工作内容并对我没有什么太大难度，但是却让我感受到了工作态度上的巨大差异。曾经在学生组织，我们的工作强度可能有过之无不及，但是总有一种浮在空中，一直在做自我感觉良好的事情，构想框架很大，落地效果很差，怨天尤人，厌弃环境不佳......在玖久尝试的两个PTA，让我感受到了非常实在的落实感，项目的每个数据是通过每一个话术引导的、项目的信息整合是有人做质量保证的、项目的整个执行过程一直都有培训、监督。</p>
    <p>其中最惊讶的是项目团队氛围（这个对我的团队协作意识有一个深刻的重新打造作用），项目运行的整体过程，我们都是“被强制”分享自己项目执行过程中的收获，希望团队每个人都能贡献出自己尽量多的对问题的发现、问题的解决等等的积极想法，相互帮助、优化整个团队30多个人的整体执行。</p>
    <p>（这样的一个过程，让我感受到人和人之间的合作不仅仅局限于竞争关系、局限于表现自我、获取他人好评，而是更多的我希望自己能够在自己的能力范围内把积极有用的想法进行分享和对点的投放，自己所在的合作团体合作效果最佳，推动着也同时被推动着和合作的小伙伴们一起进步，相互鼓励，相互之间都不能落下......）</p>
    <h2>Phrase 2：2017春季学期（大二）：开始深入玖久架构</h2>
    <p>从（百度知识管理中心品牌竞对研究_互联网产品调研项目  Wave 3、Wave 4），手百定位研究（手百用户画像调研第一期）等等三四个项目，另外我也进入到玖久的初始编制中。</p>
    <p>我从项目的Cooperator的逐渐成长为项目Leader的小助手；从参与者、参与者中的小leader，角色逐步转变成了项目的管理者；从怎么把我的分内事做好，心态逐步转成了我怎么才能通过我的行为、我们的设计，引导大家用更高效的方式、达成更优的结果。</p>
    <p>这个阶段对于我来说，可以说是大学阶段对商业的第二次启蒙。我过程中，发现自己对从0 - 1的开发性质的事情非常感兴趣，不希望生活和思考仅局限于接受、执行，而更多的是问题是什么、为什么、我要怎么解决、这样的事情怎样解决效果最优.....</p>
    <p> 慢慢的开始成型了自己对事物的“直觉”，经历的积累、对问题的深入思考、对身边事物的留意等等让我开始发现生活中处处藏匿着智慧，并且我非常乐于在这些表象的基础上开始进行自主优化的过程。形成事物欣赏、食物理解之外的自我认知、自我判断。</p>
    <h2>Phrase 3：2017.5 -（大二、大三）：参与实践自我认知</h2>
    <p>这个时间段，我有幸加入了玖久的管理团队，并且选择了HR这个部门做BU Leader一直至今。说到我对HR的理解，也许和市面上面的很多版本都不太一样。在之前的项目执行过程中，我感觉到了企业管理的张力、人才的可塑性非常的强，但这一块在玖久并没有成型。所以作为一个支持性部门，HR的角色能够让我了解每一个部门的实际工作进展，部门工作特性，人才需求点，人才被定向塑造的方式、过程等等。一种全局感在握的感觉，让我更多地参与到思考企业为整体的事情，而非仅仅落实手中的单一业务完成落地。</p>
    <p> 另外这段过程参与的业务落地事务，有如大小型招募、人才管理体系搭建、社群运营、绩效与关怀等模块的落地。从业务管理的角度理解HR业务对企业发展带来的直接可见的影响，细节能够决定每一个二次行为的动向，团队管理能力的提升优先个人成就欲望...</p>
    <p> 作为Leader的角色，项目统筹者的角色，管理能力需要培养；作为团队新晋小伙伴的智力支持，需要提供身心健康能力等等各方面的支持...这样的过程其实，会逐渐地让我意识到个人能力的发挥到极致依然是有限的，有效地带领大家一起进步，让“孩子们”学会走路比自己短跑拿到冠军更有长远价值。</p>
    <p>玖久的这段体验，大概是一次心旷神怡、充满激情挑战与热血同时有包含智慧、逻辑、体系的高度融合体验。实在是感觉错过即过错。若非玖久，我依然会在学生组织中用那笑看众生的浮夸飘忽感来自夸自许，感觉不到自己对待生活、工作的浮躁，感觉不到自己盲目自信的世界认识其实攀不上大雅之堂；若非玖久，我无法真切体会到置身0到1的工程之中，每一步的创造、思考、延伸、迭代是那么的锱铢必较、细致入微，需要多少诚心诚意、踏实，培养了多么严谨、富有弹性的思考模式……长得越大，越发现世界的浩瀚和自己的渺小，踏踏实实、才能一步步走好。玖久带你尝鲜、带你探求未知、带你实现自我哈哈～</p>
  </div >
)

export const wangBangWei = (
  <div>
    <p>
      <b>美学狂热者<br />
        破音能手<br />
        非典型商科学子<br />
      </b>
    </p>

    <h1 id="个人成长历程">个人成长历程</h1>
    <p>
      我过往的成长史在很多意义上像是一次手术。前章是长久的迷惘和忧虑，基调是半干的血泪，尾声是长长的、悄无声息的寂静。
  </p>
    <p>
      由于社团的原因我比较早的认识到了个人发展规划的重要性；社团、比赛、实习、科研……大学里富余的选项和短缺的精力一度使我陷入长久的迷惑，在许多或明智或愚蠢的选择间倾注的努力和返还的不对等的给付也让我一次又一次地在不同的大学生活的战略组合之间摇摆不定。
  </p>
    <p>
      在玖久之前我有过网易和四大的两份经历；截然不同的工作性质、近乎相同的心路历程——从饱含激情到热情消磨殆尽。我从我所能触及的非常有限的管道窥探到的成长道路似乎都不那么美好。
  </p>
    <p>
      而在玖久的工作体验让我有一种久违的亲切感：开放的讨论氛围、优秀的伙伴、毫无保留的分享和指导，所有的一切都让我受益匪浅。细细想来，我在玖久收获的最重要的东西应该是全局观念；与过去泛泛范范的项目经历不同，玖久让我站在一个宏观且深入的角度去看待一个项目——如何高效地把控、安排各个细节，如何合理的衔接各个相对独立的部分，这些过去在我看来难以实践的部分现在却能处理的比较得心应手。在玖久实习的同时，我还做过一段麦肯锡公司的短期项目PTA：完全陌生的工作内容，这样一份工作如果放在过去我可能会觉得毫无头绪，顶多是走一步算一步。但是基于玖久的工作经验我却能跳脱出一个单纯的执行者的角色，更多地站在项目发起人的角度去思考他们的立足点和需求。这样基于自己的扩展式理解和对过往玖久发起的PTA项目的观察经历，我不仅在实地工作真正开始前完成了一个比较完整的预案，还对他们提供的材料增添了深入的扩展项。
  </p>
    <p>在我加入玖久之前，职场的实践对我而言可能只能算是机械地重复相应的工作，而在我快要对这些机械失去信心的节点上，很幸运我发现并成功加入了玖久。一段深刻的经历总能给人热情和快速的成长，我想这也正是玖久的魅力所在。</p>
    <h1 id="在玖久的经历">
      在玖久的经历
  </h1>
    <p>
      加入玖久完全是一个的巧合。看到秋季招募的推文是在大二暑假后半程。那段时间的我基本每天都疲于在我妈“又懒又脏又馋”的责骂和“一看就头晕一天撑死看20个真的不行了我今天真的不能再看了”的单词书里夹缝求生。在水深火热的区间里看到玖久这样一个带着“优秀”、“无地理空间限制”、“青年成长”标签的高级组织后就毫不犹豫地投了简历，很庆幸后来能够得到小伙伴的认可，然后大学生活就又多了一个玖久er的标签了。
  </p>
    <p>
      因为在个人认知里从0到1的建设是一件很酷的事情，所以我加入了玖久的企业运营部门，在部门品牌建设和组织建设的两个大方向中，我主要负责的是玖久工作制度的搭建。刚上手这个项目的时候我内心十分崩溃。在过去的20年里，我似乎大多扮演着游离在制度规范边缘的反派角色；当我习惯了以一个体验者的角色去看待制度客体的时候，基于搭建者身份的工作显得有些毫无头绪。
  </p>
    <p>
      印象里压力和困顿的情绪伴随了我很久。但随着项目的进展，在一次次的迭代中这种负面的情绪却逐渐转换成了兴奋感——兴奋是一种很微妙的东西，它会调动你所有的灵感与激情，当我看着玖久的制度建设项目从近乎空白到逐渐完整，心里的富足感似乎强有力的印证着我对这份经历的热爱。
  </p>
    <p>
      如果要说在玖久到目前为止最深的感触，还是对于玖久充分信任学生的能力的文化的体悟，作为一名新加入的玖久成员，在缺少相关经验的情况下被托付了制度建设这一意义重大的任务，这种信任的交互和实践性的成长过程让我受益良多。在玖久，你的每一个思维火花都会珍视，每一个曾经以为是微渺的可能性都会被深度发掘。
  </p>
    <p>
      每一个优秀的人都值得被托付，玖久期待你的加入。
  </p>
  </div>
)

export const panYiBin = (
  <div>
    <p>
      <b>学术小混混<br />
        中度中二病患者<br />
        思维海军陆战队<br />
        格言：Onde a terra acaba e o mar começa 陆止于此，海始于斯<br />
      </b>
    </p>


    <h1 id="个人成长历程">
      个人成长历程
  </h1>
    <p>
      本科时代：陆止于此
  </p>
    <p>
      本科时代有如一个俄罗斯转盘，尝试过各种可能，最后收获的却是迷茫和不知所措：
  </p>
    <p>
      ——在学生会和团委中艰难前进，而对于团干部作为“准内脑”和“储备军”缺乏充分的理解和想像，进而厌恶科层制的按部就班，难以融入其组织文化；转而是去做了一个非主流两岸交流的社团，但面对的仍然是因为自己开荒能力不足，以及缺乏有效指导，付出了很多心力和情感，收获的成长却甚微；
  </p>
    <p>
      ——选择了经济学和社会学双主修的道路，渴望获得双技能树成长，但最后却陷入了茫茫课海和刷分游戏中，对于社会科学最基本的观念都没有形成；
  </p>
    <p>
      ——在金融机构、政府部门、NGO进行实习，从联合国儿童基金会的调查项目，到团中央的青少年犯罪分析、海峡两岸知识大赛……做了很多工作，每天像陀飞轮一样忙到飞起，收获了简历上一句“拥有多元视角”，却仍然不知道自己喜欢的是什么。
  </p>
    <p>
      ——在学生干部路径、双主修路径、实习上项目找工作路径均做了不少尝试后，最后毅然选择了考研升学。而考研期间经历了情感的重大挫折和人生最灰暗迷茫的时期，最后只是草草收场。而阴差阳错的机缘让我来到了宝岛。
  </p>
    <p>
      和玖久其他小伙伴炫彩夺目的本科成长路径相比，我的本科时代几乎是黑云压城般的“晦暗”，反思后我发现：在本科阶段，需要有一个超越学校间的生态圈存在。这个生态圈不仅仅是让你看到各地优秀/有趣青年的多元性，让青年人能互相学习、比较、共情，反思；同时更要如透镜般，能够向青年展示微距版的真实世界，让青年人能在成长过程中，得到更尽可能多的有效提示和指导。
  </p>
    <p>
      而这，也是玖久一直在追寻的。
  </p>
    <img src={pyb1} alt="" />
    <p>
      研究生时代：海止于斯
  </p>
    <p>
      在硕士求学期间，我逐步笃定了人生目标是对知识的追求，而追求知识最为落地化的形式之一，即是学术研究。苦于本科时代学的“武功”太杂，硕博期间一边恶补功课的同时，也慢慢地发现学术研究作为一种传统知识生产和共享工具的痛点：知识生产和迭代速度太慢，理论和模型的产出量已经远跟不上实际需求， 而导致在很多新兴领域（如大数据和人工智能）已出现实务界的声音远强于理论界的“倒挂”现象。所以我对于现今学术研究进行知识生产的方式产生了某种程度的质疑，而同时对于实务引导理论的现象也心存忧虑：真实商业世界的知识生产和迭代速度快而破碎，知识付费的“一周目”更多的是消费了用户的焦虑；而象牙塔内的知识生产和迭代系统有如一颗人类知识树的养成，随着人类知识树的分支越长越多，生长机制也越来越慢和复杂，一目望去，虽满林苍翠，却难以企及。
  </p>
    <p>
      我们不要一周目知识付费的见树不见林，也不要象牙塔系统的见林不见树，我们渴望从知识、思维到学习行为的颠覆式革命：即要见树，也要见林。而这也是玖久正在尝试的。
  </p>
    <img src={pyb2} alt="" />
    <h1 id="在玖久的经历">
      在玖久的经历
  </h1>
    <p>
      “博士？OK的呀，你的论文产出不少，项目经历又十分丰富”。
  </p>
    <p>
      加入玖久的机缘，是因为参与了玖久的PTA项目。作为一个读到博士学位的“老骨头”，本应沉浸在象牙塔内，为什么会另类地想参与实际的商业项目？因为我觉得走在通往象牙塔的艰辛道路的同时，不忘留下“另一只眼看外面的世界”——这是一种从本科开始就养成的习惯：修习经济学和社会学双学位，让自己具有两种学科看问题的视角；硕士选了一个以跨学科研究见长的系所，与政治学、经济学、社会学、历史学、法学等不同学科背景和职业经历的同学们同处一个生活空间，经常针对各种问题进行激烈的辩论。
  </p>
    <p>
      博士阶段对于博士生的要求是：需要专精于某一个研究方向，以及遵循科学研究方法之下的高度抽象的思维活动；但我觉得过度专精于一个方向、一种思维方法，一种生活模式，会让我的人生之路变得越来越窄，这让我觉得非常恐惧：我不想变成一个只在一条路上奔跑，重复着前人走过的道路，然后只是寻求自己如何跑得更快更高更强精致的利己主者，我渴望走出一条不寻常的路。于是，我试图找寻在学术之路上的“另一只眼”。
  </p>
    <img src={pyb3} alt="" />
    <p>
      而玖久正是这“另一只眼”：在项目进行过程中，有以下两点给我留下了极为深刻的印象：
  </p>
    <p>
      1.	全程线上沟通协作，却能有条不紊地推进进度、和甲方有tempo地沟通协调、三个礼拜的时间不断地撞出新的想法并将其落地化，这与我以往参与过的各种公司的线上工作/实习/项目的体验完全不同；
  </p>
    <p>
      2.	PM是一个大学生，管控团队十分熟练（超过参与过不少项目的PM），温柔的声音下却有十分坚定和强大的能量，短短三周的工作让我对于她能自如地带领一个跨本/硕/博团队在线上平台完成一个大型互联网企业委托的任务，十分惊讶。同时，她不仅仅只是带领大家完成一个任务；我们是真的在线上对于整个工作进行了有效和较为深刻的讨论。后来我了解到，她正是通过在99不断地得到赋能，从全国英语能力竞赛一等奖，到在6家不同的世界500强企业实习，再到一个新创团队成为负责人。当时非常惊异：一个小小的团队能有这样的能量对青年学生进行赋能，真的有意思。
  </p>
    <p>
      3.	三周时间让我感受到了快速成长的力量：我之前的知识背景一直集中在金融和管理咨询，对于内容营销并没有概念。而短短的三周高强度和沉浸式的项目体验，和来自不同领域的研究员的交流，以及leader们的思维和工作方式的剧烈震荡，直接参与甲方的电话会议和甲方Leader进行深度讨论……让我在很短时间内对于内容营销有了一个初步的画面感。之后我更是进一步去收集和阅读内蒙营销各种信息和相关文献，并成为了国内某知名大学本科生研究创新项目在此议题的Coach，指导本科生进行论文撰写。项目的工作经历成功地为我开启了新的视界，同时也为我的学术研究工作进行了赋能。
  </p>
    <p>
      这三点，让我觉得玖久这个团队，有着和其他团队完全不一样的能量。他能为各种不同阶段的学生，提供有效的成长赋能。
  </p>
    <p>
      <img src={pyb4} alt="" />
    </p>

    <p>
      “我觉得玖久看到了劳动力市场弹性化的这个‘结构洞’”
  </p>
    <p>
      在玖久入职面试时，和leader们长聊过加入玖久的动机是什么。我当时的回答是：
  </p>
    <p>
      念了这么多年书，学术界对于全球劳动市场弹性化现象（即劳动力市场会越来越自由化，人们会偏好更多元化的工作方式和职业成长路径）作了深入的研究，也意识到这是一场即将到来的所有人都逃不掉的“宁静革命“；但学界和业界似乎没有哪个团队去作落地化的尝试。而玖久正是在做将劳动力市场落地化的有趣尝试。我渴望加入玖久，参与并见证这一历史性的过程。
  </p>
    <p>
      在玖久近一年的过程中，越来越多的新伙伴慢慢加入，见证了这个团队从0到1的过程，也见证了团队里各个小伙伴的快速成长和丰富的生命体验。
  </p>
    <p>
      我在玖久等着你，一起走完社会化的最后一里路。
  </p>
  </div>
)

export const e1 = (
  <div>
    <h1 id="追赶式洞察">追赶式洞察</h1>
    <h2>背景</h2>
    <p>
      在互联网时代，用户需求获得了前所未有的重视。不论是改变APP的按钮排序，或是创造出全新的产品或服务，往往都是基于用户需求而生。但也正是受到了互联网的信息传播效率提升影响，用户需求也变化地越来越快-在这时候，如何快速捕捉用户需求就显得至关重要。
  </p>
    <h2>核心价值</h2>
    <p>
      深度：通过试访设置，不断挖掘访谈深度<br />
      量化：针对商业问题，做细致的拆解，进行小样本的反馈收集<br />
      快速：以周为单位，快速完成调研，输出调研结果<br />
    </p>
    <h2>操作方法 </h2>
    <p>
      <b>步骤一：设置项目流程，深化访谈效果</b><br />
      1. 通过小规模试访（pilot），增加访谈提纲的问题设计，追加访谈深度<br />
      2. 对照pilot访谈效果，优化访谈提纲<br />
      3. 访谈执行，获取量化的用户访谈结果<br />
      <b>步骤二：通过有效整理，梳理访谈所得</b><br />
      1. 针对访谈过程中获取的用户回答，进行有效整理<br />
      2. 选取具有启发性的用户回答及原话，提炼用户观点<br />
    </p>
    <h2>调研工具</h2>
    <p>
      电话访谈、线下拦截访谈、微信
  </p>
    <h2>典型操作方案</h2>
    <p>
      <b>需求描述</b><br />
      通过对20-40人特定类型用户（如新晋用户、忠诚用户、流失用户、沉默用户等）进行小规模深度调研，完整理解类型用户的需求差异，获取用户画像<br />
      <b>适用的商业场景：</b><br />
      想要快速了解某一类特定用户群体的画像、需求和未满足需求<br />
      <b>方案操作流程：</b><br />
      1. 商榷方案<br />
      2. 设计访谈大纲<br />
      3. 电话深访：<br />
      <t />3.1 Pilot操作方式<br />
      <t /><t />3.1.1. 将整个访问周期设置成3个阶段<br />
      <t /><t />3.1.2. 在前两个阶段结束后，进行访谈问题的发散整理，不断优化“访谈提纲”<br />
      <t /><t />3.1.3. 在阶段三进行大批量的访谈执行<br />
      <t />3.2 操作方式介绍<br />
      <t /><t />3.2.1. 确保访谈员的访谈所得具有一定的深度<br />
      <t /><t />3.2.2. 确保访谈员能在相同的基础上进行访问<br />
      <t /><t />3.2.3. 通过阶段性总结，确认追问的有效性及追问的深度<br />
      <t /><t />3.2.4.	通过第一次pilot访问收集可能深挖的点，通过第二次pilot访问，补充遗漏的点<br />
      4. 访谈提纲调整<br />
      5. 电话深访：<br />
      <t />5.1 将整个访问周期设置成3个阶段<br />
      <t />5.2 在阶段三进行大批量的访谈执行（前2个阶段进行pilot访问）<br />
      <t />5.3 访谈员及时反馈每个访谈所得，汇总每个样本的亮点<br />
      6. CA（内容分析）整理：<br />
      <t />6.1 具体操作：<br />
      <t />6.1.1. 制定统一的访谈记录模版<br />
      <t />6.1.2. 记录每场访谈中的有效回答及亮点回答<br />
      <b>方案报价</b><br />
      1. 访谈大纲设计：3000元/份（包括两次pilot访问之后的问题追加设计）<br />
      2. 访谈+CA：450元/样本（每个样本进行30-45分钟的访问）<br />
      3. 访谈礼金：50元/样本<br />
      4. 报告：3000元/份（word版，不低于5000字；PPT版，不低于10页）<br />
      <b>方案价值</b><br />
      1. 全息性：30人以上的科学抽样，确保访问结果具有统计意义<br />
      2. 有深度：每名用户30-45分钟访谈大纲，通过科学的访谈流程及访谈技巧，不断了解用户回答的每一个现象背后的本质<br />
      3. 敏捷性：快速响应客户需求，提出合理的解决方案，在客户预期内提供调研结果<br />
      4. 性价比：前所未有的高性价比，给予企业“追赶用户”的新机遇<br />
    </p>
  </div>
)

export const e2 = (
  <div>
    <h1 id="零距离洞察">零距离洞察</h1>
    <h2>背景</h2>
    <p>
      基于当前互联网模式下，各行各业对于用户的重视程度日益提升，企业需要及时捕捉用户对于产品的使用行为信息以及态度，以满足用户不断升级变换的需求。因此，在这种背景下，企业能够更加<b>真实、深入、高效</b>地搜集用户<b>在产品使用、品牌感知和服务体验等方面的</b>行为信息，通过<b>标准化的研究过程，第一时间</b>获取用户的反馈并根据其态度洞察背后的商业趋势显得尤为必要。
    </p>
    <h2>核心价值</h2>
    <p>
      <b>详细</b> ：细致、全面地还原用户在使用场景下的表现<br />
      <b>标准</b> ：针对调研需求，设计观察标准，并在执行过程中进行高质量的操作记录<br />
      <b>交互</b> ：第一时间获取用户对当下产品的使用信息反馈。<br />
    </p>

    <h2>操作方法 </h2>
    <p>
      <b>步骤一：设置项目流程，深化访谈效果</b> <br />
      <t />1.	设计观察维度-通过前期的客户反馈／桌面研究／线下pilot调查，设计出标准化的观察维度。<br />
      <t />2.	通过小规模试访与观察（pilot），增加访谈提纲的问题设计，追加访谈深度。 对照pilot访谈效果，优化访谈提纲<br />
      <t />3. 访谈执行，获取量化的用户访谈结果<br />

      <b>步骤二：安排实地观察，记录观察所得。</b><br />
      <t />1.	根据标准化设计的观察维度，安排研究人员观察（辅助多媒体记录）了解受访者在具体的现实场景中所发生的行为。<br />

      <b>步骤三：通过有效整理，梳理访谈所得</b> <br />
      <t />1. 针对访谈过程中获取的用户回答，进行有效整理<br />
      <t />2. 在场景化观察中/后，研究人员采用访谈及时了解他们基于此行为背后的想法与态度。 <br />
    </p>
    <h2>调研工具</h2>
    <p>
      电话访谈、线下拦截访谈、微信
    </p>

    <h2>典型操作方案</h2>
    <p>
      <b>方案描述</b><br />
      玖久通过观察用户在不同场景下汽车使用的情况，了解用户对产品的反馈，以提升用户活跃度<br />
      <b>适用的商业场景：</b><br />
      企业在产品运营中后期发现自身产品、品牌、营销等方面的问题，需要更加细致地挖掘用户行为信息及了解其态度，以调整其运营策略等。<br />
      <b>方案操作流程：</b><br />
      <t />1. <b>客户需求沟通: </b>确定需要调研的产品使用场景，包括调研地点、人群配额等<br />
      <t />2. <b>标准化的观察维度设计：</b>设计该场景下调研员需观察的维度，并设计提纲<br />
      <t /><t />如：汽车企业需要通过搜集用户的驾驶习惯、品牌偏好、行驶里程数据等等 来搜集分析用户的行为数据信息<br />
      <t />3. <b>小规模试访完善（pilot）：</b>通过前期的桌面研究/线下pilot调查，获得初步反馈，在与客户沟通后，进一步完善观察设计维度<br />
      <t />4. <b>大批人员招募： </b>从上海玖久pool里的成员招募，如人员不足则进行扩散招募；同HR Team合作<br />
      <t />5. <b>调研员培训</b><br />
      <t />6. <b>观察记录（多媒体辅助记录）：</b>根据标准化设计的观察维度，安排研究人员观察（辅助多媒体记录）了解受访者在具体的现实场景中所发生的行为。<br />
      <t />7. <b>深入访谈：</b>在场景化观察中／后，研究人员采用深入访谈及时了解他们基于此行为背后的想法与态度。<br />
      <t />8. <b>决策建议：</b>根据获得的信息提出提升用户活跃度的建议<br />
      <t />9. <b>总结汇报</b><br />
      <b>方案报价</b><br />
      <t />1. 研究大纲设计：3000元/份（包括桌面研究大纲以及访谈大纲、相应pilot的费用支出）<br />
      <t />2. 桌面研究+CA：1000元/样本（样本为某一特定的文化商业现象中的主体，e.g 直播领域中的某个直播平台）<br />
      <t />3. 访谈+CA：450元/样本（每个样本进行30-45分钟的访问）<br />
      <t />4. 访谈礼金：50元/样本<br />
      <t />5. 报告：3000元/份（word版，不低于5000字；PPT版，不低于10页）<br />
    </p>
  </div>
);

export const e3 = (
  <div>
    <h1 id="青年浸润研究">青年浸润研究</h1>

    <h2>背景</h2>
    <p>
      麦肯锡2017年中国消费者报告显示，占中国总人口的16%的“90后”消费群体正成为消
      费新引擎-从现在起到2030年，他们将贡献中国总消费增长的20%以上，高于其他年龄层
      群体。<br />
      也就是说，如果能非常准确地了解到青年用户的真实诉求，将有机会把握住时代机遇。在这
      样的背景下，能帮助企业深入洞察青年用户的“青年浸润”咨询服务也应运而生<br />
      青年浸润研究可以基于用户行为实时洞察到青年用户内心真实想法的定性调研产品来让企
      业了解更清晰全面的青年用户，让企业可以像青年人一样浸润在青年用户身边。<br />
    </p>
    <h2>核心价值</h2>
    <p>
      基于实时行为的实时访谈：实时记录青年用户行为，贴身感受青年用户情绪，及时挖掘青年用户想法，展现最真实的青年用户行为洞察；
      基于亲密关系的深度访谈：深入了解青年用户性格偏好及社交行为，青年研究员以好友身份与青年用户进行谈心式访谈，展现最有温度的青年用户内心世界
  </p>
    <h2>操作方法 </h2>
    <p>
      <b>步骤一：观察调研前期准备</b> <br />
      <t />1. 试观察，优化观察视角、流程<br />
      <t />2. 前访，进一步确定样本质量<br />
      <b>步骤二：行为观察与实时访谈</b> <br />
      <t />1. 正式观察时，观察者用多媒体工具记录实时行为<br />
      <t />2. 实时访谈，挖掘用户想法<br />
      <b>步骤三：产出调研结果</b> <br />
      <t />1. 回收（加工）多媒体资料<br />
      <t />2. 观察结束后，产出调研报告<br />
    </p>
    <h2>调研工具</h2>
    <p>
      多媒体工具、面对面访谈
  </p>
    <h2>典型操作方案</h2>
    <p>
      <b>需求描述</b> <br />
      通过深度描绘细分行业内的青年用户画像，精准洞察细分行业内的青年用户诉求 <br />
      <b>适用的商业场景：</b> <br />
      想要深度、全方面了解细分行业内的青年用户画像<br />
      <b>方案操作流程：</b> <br />
      <t />1. 观察者记录受访者的社交圈情况、性格等<br />
      <t />2. 试观察、前访<br />
      <t />3. 观察<br />
      <t /><t />3.1产品使用观察<br />
      <t /><t />3.1.1在受访者发生行为时进行录屏/录像/拍照/文字记录<br />
      <t /><t />3.1.2观察者直接在受访者身边观察并进行实时访谈<br />
      <t /><t />3.2一天行为记录<br />
      <t /><t />3.2.1观察者通过观察或访谈的方式用文字记录受访者一天中发生的社交、消费、娱乐等行为<br />
      <t />4. 后访<br />
      <t />5. 产出调研报告、整理多媒体资料<br />
      <b>方案报价</b> <br />
      <t />1. 访谈大纲设计：3000元/份（包括前访大纲和实时访谈大纲）<br />
      <t />2. 访谈+CA：1000元/样本（每个样本前访进行45-60分钟访问，实时访谈进行15-30分钟访问）<br />
      <t />3. 访谈礼金：200元/样本<br />
      <t />4. 报告：3000元/份（word版，不低于5000字；PPT版，不低于10页）<br />
    </p>
  </div>
);

export const inside = (
  <div>
    <h1 id="关注真实用户的小故事">关注真实用户的小故事</h1>
    <h2>创造了什么：</h2>
    <p>
      <b>以实习生的身份，对项目做了大量针对性的研究，并在深度访谈用户时追问了关键问题，最终帮助客户更好地做出决策。</b><br />
      就目前而言，绝大多数用户的使用偏好是无法仅通过后台数据得知的，也需要通过直接而真实地与用户沟通，探究真正背后的原因，并针对性地提出解决或优化方案来获得数据。<br />
      <br />
      “某一客户的重点App要上线了，需要对上线前版本进行内测优化，对选项、排版和布局等各方面进行针对性研究。”<br />
      这是我进入玖久的第一个项目，项目本身的有趣性与贴近用户的机会吸引了我。整个项目是一个创新型的项目，能参与到整个创造的过程中去让我感觉异常兴奋。<br />
      在这个项目中，我们团队做了大量针对性的研究，不停在前一次讨论的基础上优化。同时，团队保持着非常开放的氛围，鼓励成员提出一切与用户接触时所洞察到的细节。<br />
      可能是被这样的氛围影响，在一次的深度访谈中，我下意识地追问了一个清单中没有预设的问题：“是什么原因使得您使用A软件，而不是使用B软件呢？“ 用户给出了一个有点出乎我意料之外的回答: ”因为A软件的代言人X看着顺眼“（该用户不是代言人X的粉丝，就仅仅是觉得长相顺眼）<br />
      这个答案大大引发了我的好奇。后来，我和团队成员们再进行了探讨和研究后发现-女性用户一定程度在该类产品选择上，符合“荷尔蒙经济”的条件，也就是容易收到不同代言人的影响而选择不同软件（男性用户则理性的多，相对衡量的维度比较多，这种效果不那么明显）<br />
      这个意料之外的追问所引发的洞察，最终也获得了客户极大肯定，确实地为客户选择签约哪位明星起到了辅助的作用。<br />
      最终优化的版本中，软件的代言人也由原本预定的知名女明星Y，换成了另一位明星X。<br />
      <b>这是我在玖久之内的创造-<br />
        也是99er在参与项目时进行自主创造洞察的小缩影。</b>
    </p>
  </div>
);

export const outside = (
  <div>
    <h1 id="关注所有商业问题背后的“时代诉求”">关注所有商业问题背后的“时代诉求”</h1>
    <h2>创造了什么：</h2>
    <p>
      <b>以实习生的身份，把搭建一个20人的短期样本库需求，变成了公司与用户链接的长期品牌项目</b><br />
      <b>不应该仅仅将需求本身作为目标，而是要关注所有商业问题背后的“时代诉求”</b><br />
      <br />
      “某一游戏影视化项目，需要寻找20左右的，熟悉这个游戏又喜爱影视节目的年轻人，成为影视化过程中的活样本库，他们可以及时的反馈意见”<br />
      这是我刚进公司不久，顶头上司基于一热门游戏IP影改项目向我提出的任务需求。<br />
      <br />
      【20人】、【玩游戏又喜欢看影视的年轻人】、【能及时反馈意见】，这是从需求中直接拆出来最重要的三点，如果是你接到这样一个请求，你会怎么做？——<br />
      1. 寻找到身边符合条件的朋友，以及朋友的朋友<br />
      2. 拉一个微信群<br />
      3. 讲清楚诉求：“ 我们希望你们能及时在群里和我们反馈意见..”并给一些现金小福利<br />
      这也是我脑海中第一闪过的操作流程，只要样本质量把控好，它基本可以满足上级的要求。<br />
      <br />
      但我很快又进行了第二轮思考:<br />
      1. 上级为什么要提出这样的需求？<br />
      2. 这个需求只存在于这一个项目里，还是会存在于多个项目里？<br />
      3. 一旦涉及到与用户做链接，这个关系是不是彼此满意的？这其中他们会有什么诉求？<br />
      <br />
      并认真对这三个问题进行了深度思考：<br />
      1. 项目方希望能建立一个更直接、敏捷、快速的，与用户做沟通的渠道<br />
      2. 而这个需求是多项目并存的，在项目开发期间，有关键想法，那么及时就在用户中测试，是在传统项目开发中不容易做到的一点，或者说以往并没有这么强的诉求，但为什么现在会有呢？这源于用户兴趣更快的迁移、企业们相较静态的研究用户，更关注动态的追赶用户<br />
      3. 建立一个用户可以及时反馈他们对项目的建议的关系，对用户来说有什么价值？当IP未流行之前，没有粉丝的热爱之心，他们的积极度能因为什么而维持。<br />
      <br />
      因而我最终将“20人某项目活样本库的需求”，以品牌众创者的方式正式搭建，并招募了超过100名全国各地符合条件的青年人，他们不仅提供了敏捷迅速的反馈，并更加主动的参与到了项目研发流程中去，如创意开发、题材专家、研究助手等角色，并及时与他们分享研究流程、方法和行业洞见。<br />
      直至今日，它已正式开发了专属网页，成为公司与年轻人链接的品牌官方平台。<br />
      <b>这是我在玖久之外的创造-<br />
        也是99er习以为常的的思考方式、做事风格，希望以这个案例分享给你</b><br />
    </p>

  </div>
)

export const openThoughtBase = (
  <div>
    <h1 id="“开放思维”平台课">“开放思维”平台课</h1>
    <p>
      面对同样的困境，为什么别人可以提出更好的解决方案？看到相同的信息，为什么别人的分析和决策就更为透彻、准确？这些绝妙的主意到底是怎么产生的？我又应该如何获得或超越这样的思考能力？<br />
      <br />
      这些问题的答案都指向了提升思考问题的“思维能力”。<br />
      <br />
      “开放思维”平台课是一门为提升“思维能力”而设的课程。我们不止为你提供问题的“好答案”，我们还为你探寻“产生好答案的思维机制”。<br />
      <br />
      我们为你搜集优质商业信息渠道，根据商业现象热度筛选你需要了解和学习的最新商业信息，提出与当下商业社会息息相关的问题。同时，为你寻找商业问题所涉及行业或职位的资深公司人，通过让他们绘制思路和阐述思考过程的方式，为你揭秘商业决策幕后的真实思考过程。并且，我们从众多优秀解决方案中提炼其中的思维模型，让你浸润在“好答案”的同时，把相应的思维模型内化为自身的思维体系。<br />
    </p>
  </div>
);

export const openThoughtPro = (
  <div>
    <h1>“开放思维”进阶课</h1>
    <p>
      问题的一个重要属性是“时效性”。生活和工作当中需要我们快速思考的问题比比皆是：面试问题，头脑风暴讨论，创业风口决策……<br />
      <br />
      思考不止需要质量，更需要效率。<br />
      <br />
      “思考效率”由分析问题的速度和传达信息的效率所决定。我们为你营造时间压力环境，训练你在限时条件下的思考速度。同时，为你提供讲述分析思路和解决方案的方法和机会，通过资深公司人对你所传递信息的反馈，让你在不断修正阐述方式的过程中提升你传达信息的效率。<br />
    </p>
  </div>
);

export const join = (
  <div>
    <h1 id="青年顾问">青年顾问</h1>
    <h2>介绍</h2>
    <p>
      青年顾问之所以设立，是因为玖久发现并认可了青年学子所能带来的商业价值。他们在工作之余仍渴望投入剩余精力到具有商业价值的项目中，也认为自己的影响力可以不止于公司内部，作为沉潜于某行业最具专业性的人才之一，愿意通过开放式的、不限于公司业务的平台上与机会中，继续提升和创造更大的成就。
  </p>
    <h2>部门方向</h2>
    <p>
      1. 作为咨询顾问或行业专家参与咨询项目，比如玖久和尼尔森合作的 《电车项目—消费者行为与趋势研究项目》
      2. 可自主选择身份类型参与到玖久孵化的创业子项目中，比如以导师／课程研发者身份加入思维课程项目。
  </p>
    <h2>我们希望你</h2>
    <p>
      1. 是即将毕业或已经毕业工作的有志青年
      2. 至少对商业某一领域有比较深刻的见解和洞察
      3. 有精力和兴趣在职工作之外共同创造更多的价值
  </p>
    <h2>你将获得</h2>
    <p>
      1. 在一个开放的平台与来自各行各业优秀的小伙伴共事，学习或交换有价值洞察和信息，共同互促成长的机会
      2. 通过咨询项目或孵化的创业子项目如思维课程、泛娱乐内容号、传统零售创业等，参与更多有价值的输出
  </p>
    <h2>招募时间及方式</h2>
    <p>
      如果你感兴趣这里的工作、认可玖久的价值观并且符合申请要求，欢迎发送你的中英文简历至邮箱<b> HR@jiujiudacheng.com</b>， 邮件和简历标题请用如下名称：<b>应聘职位名称（如青年顾问）—姓名—年级</b>
    </p>
    <h2>联系我们</h2>
    <p>
      如对以上信息有任何疑问，请发送邮件至<b> HR@jiujiudacheng.com</b> 联系我们。
  </p>

    <h2>青年顾问优秀案例——玖久式斜杠青年</h2>
    <p>
      <b>黄晖凯，玖久青年顾问，现就职于欧莱雅中国通路行销部门，此前曾服务于玖久人力和企业运营部门。</b>
      因为种种机缘巧合，在毕业后的半年中，我需要一边适应新入职的工作，一边以青年顾问身份支持玖久的人力资源相关工作。这半年的经历让我意识到玖久的青年顾问是一个非常吸引人的角色，但同时也对个人素质的要求极高。
  </p>

    <h3>1/关闭“经验模式“，开启“创业模式“</h3>
    <p>
      玖久的工作与其他公司相比最大的不同是，在这里不能只依赖于经验去思考如何解决一个单一问题，而是要习惯系统性地解决问题。系统性地解决问题意味着要时刻有大局观，不停探究事物的本质，要能自上而下，并且自下而上地把理清问题，甚至会探究到“对事物在未来可能的发生路径有清晰意识“的程度。
      有一次，我所在的HR团队需要紧急招募玖久的项目团队(PTA)。在经过层层的简历筛选和面试后，我们顺利地招募了全国近50名优秀的高校学生。为了保持这些新成员活跃度，我们在项目团队的微信群中组织互动游戏、并且每周推出一系列的培训课程和线上活动，几乎每周的运营活动都是提前一周准备。但是时间一长，运营团队逐渐显得力不从心，也一直没有将产出内容的体系化，最后就取消了这个群的日常运营，转而开展其他核心业务。
      虽然最后这些新成员大部分参与到了玖久的咨询项目中，也有一部分加入了玖久的管理团队，但我还是对微信群运营情况的不理想进行了反思。我意识到，之所以此前微信群的运营情况不如预期，很大程度上是因为我们一开始直接按“经验模式”操作，并没有先对社群运营进行思考。在这样没有“想明白”的情况下，即使我们能模糊预见社群未来一两周的发展，但对未来数月，甚至一年后社群发展的情况几乎是没有任何想法的。
      而如果我们能启动“创业模式”来对全局思考、推演并有效推进，结果应该会截然不同，至少不会总是置身于一种“兵来将挡水来土掩”的紧张氛围中。用“创业模式”工作，不仅仅是在这个案例中得以体现。在有了这样的意识后，我也在各大甲方乙方出色的前辈身上能看到这样的特质，我想这应该是对玖久青年顾问这个身份的基本要求之一吧。
  </p>
    <h3>2/永远敬业，收获最大价值</h3>
    <p>
      成为玖久青年顾问最有趣的地方是，你很有可能随时会被有意思的想法触动，进而参与到玖久高校成员正在筹备的某个子项目中，也就是说你可以直接且深刻地影响着产品/服务的问世和发展。但是对青年顾问来说，很重要的一点是：参与到玖久项目的程度，需要取决于你有多少工作之余的精力。
      比如半年前我正准备正职工作的定岗，当时的状态其实很难允许我一心两用，虽然我很重视玖久，也很想继续参与玖久的项目，但几经思考后，我认为还是要专注本业，在把本职工作确实做好的情况下才能更好地参与玖久的项目，于是我便果断从玖久的项目中告假一阵子。在那样的状态下专注一心，于我而言才是敬业，才是对本业公司、对玖久应有的负责态度。现在我顺利定岗且工作上手了，只要一有精力就会关心玖久各个新老项目的近况。
      我相信大多数人在刚踏入职场的前两三年，工作一定是很“疯狂”的。不过，也是在玖久的这段经历让我突然意识到：专注有时候比多元体验更重要，专心做好目前自己手上的事情，这是敬业的表现，是最有价值的体验，也是对个人品牌最好的塑造。
      无论何时，都保持敬业的心态，对自己、对工作负责。我想，这大概可以说是玖久青年顾问最重要的特质了。

      以上是我对青年顾问角色对两点总结，如果你已经大概了解了这个角色，也有足够的时间和精力参与其中，我们将无比欢迎。
  </p>
    <h1 id="企业成员">企业成员</h1>
    <h2>开放岗位一：商业自营部门成员</h2>
    <h2>部门方向</h2>
    <p>
      专注于探索咨询行业的新模式，包括新的商业问题和传统问题的新解决策略
  </p>
    <h2>工作内容</h2>
    <p>
      1. 将在咨询顾问的带领下参与到对市场、竞争对手、用户的分析研究中，工作远不会止步于桌面研究
      2. 可能会独立负责一个项目的研究甚至独立撰写某细分行业白皮书，并针对研究发现，讨论是否应该进入该行业并参与后续企业扩张战略的规划
      3. 对于有价值的方案结果，玖久也可能直接投资，如果你感兴趣，也有机会领导团队将想法落地，获得盈利共享
  </p>
    <h2>我们希望你</h2>
    <p>
      1. 有商业项目研究的经历，如在咨询、市场研究、基金、证券或甲方战略等公司/机构参与过项目
      2. 或者是商业活动的活跃者，是商业类社团/竞赛的核心参与者并乐在其中
      3. 喜欢关注商业动态，有极强的好奇心，喜欢打破砂锅问到底，对自己的工作/学习有较高的要求
      4. 能够快速融入新的团队，线上沟通能力强，善于自我驱动和自我管理
      5. 逻辑清晰、耐心严谨、乐于分享
  </p>
    <h2>加入商业自营部门的收获</h2>
    <p>
      1. 参与到以“新青年智慧”为核心价值的多种咨询服务的设计和实践当中。
      2. 深入探究商业本质，在与企业的谈笑风生中获得全新的商业视角和感悟。
  </p>
    <h2>加入玖久的收获</h2>
    <p>
      1. 了解商业的本质和前沿、提升自己的思维心智和具体工作能力，更愿意坚持将想法和洞察落地开花；
      2. 掌握更高效的沟通方式，提升个人工作效率、时间安排方式，提高团队协作效率
      3. 通过对业务的完整设计、思索、计划、安排、落地，养成严谨的思维、颇成体系的独立思考模式，实现对目标的完全掌控。
      4. 共享玖久内部学习平台中适合学生的学习资源，享受玖久咨询项目短期PTA招募信息优先发布及筛选，作为思维培训部门思维方式研究成果的优先体验者
      5. 参与定期会发起职业、学习、工作、面试等主题的私货分享和讨论
      6. 还能结交一群可爱、谦和、优秀有活力的玖久小伙伴
  </p>
    <h2>招募时间</h2>
    <p>
      每年两次大型招募，春招（2-3月）与秋招（8-9月），前后过程大概经历一个月
  </p>
    <h2>加入我们</h2>
    <p>
      如果你感兴趣这里的工作、认可玖久的价值观并且符合申请要求，欢迎发送你的中英文简历至邮箱<b> HR@jiujiudacheng.com</b>， 邮件和简历标题请用如下名称：<b>应聘职位名称—姓名—年级</b> ，简历可粘贴附件；
  </p>
    <h2>联系我们</h2>
    <p>
      如对以上信息有任何疑问，请发送邮件至<b> HR@jiujiudacheng.com</b> 联系我们。
  </p>

    <h2>开放岗位二：思维培训部门成员</h2>
    <h2>部门方向</h2>
    <p>
      专注于挖掘优秀精英的思维方法，包括如何理解一个商业/生活难题以及研究出方法论去快速有效地解决它们
  </p>
    <h2>工作内容</h2>
    <p>
      1. 加入到由在职人士、博士、学生等人组建的团队，共同参与到元思维的研究如挖掘4P、波特五力模型、SWOT法则背后的底层逻辑，由此结合哈佛、斯坦福等商学院的经典案例、国内热门问题、甚至身边的有趣现象，挖掘思考问题的通用规律
      2. 参与到开发思维能力的线上课程开发中，获得盈利共享
  </p>
    <h2>我们希望你</h2>
    <p>
      1. 热爱思考问题，喜欢了解一般规律或热门方法论的成因
      2. 热爱与人分享，喜欢将自己的见解/洞察以通俗易懂的方式分享给他人
      3. 对知识付费有较高兴趣，也能发现现存知识付费的内容和课程的共性问题
      4. 有新媒体运营的经历或较强文字写作功底，热爱文字表达为加分项
  </p>
    <h2>加入思维培训部门的收获</h2>
    <p>
      1. 深度思考和拆解问题的经验和能力
      2. 分析、研究和构建思维体系的经验和能力
      3. 设计课程产品和相关社群运营的经验和能力
  </p>
    <h2>加入玖久的收获</h2>
    <p>
      1. 了解商业的本质和前沿、提升自己的思维心智和具体工作能力，更愿意坚持将想法和洞察落地开花；
      2. 掌握更高效的沟通方式，提升个人工作效率、时间安排方式，提高团队协作效率
      3. 通过对业务的完整设计、思索、计划、安排、落地，养成严谨的思维、颇成体系的独立思考模式，实现对目标的完全掌控。
      4. 共享玖久内部学习平台中适合学生的学习资源，享受玖久咨询项目短期PTA招募信息优先发布及筛选，作为思维培训部门思维方式研究成果的优先体验者
      5. 参与定期会发起职业、学习、工作、面试等主题的私货分享和讨论
      6. 还能结交一群可爱、谦和、优秀有活力的玖久小伙伴
  </p>
    <h2>招募时间</h2>
    <p>
      每年两次大型招募，春招（2-3月）与秋招（8-9月），前后过程大概经历一个月
  </p>
    <h2>加入我们</h2>
    <p>
      如果你感兴趣这里的工作、认可玖久的价值观并且符合申请要求，欢迎发送你的中英文简历至邮箱<b> HR@jiujiudacheng.com</b>， 邮件和简历标题请用如下名称：<b>应聘职位名称—姓名—年级</b> ，简历可粘贴附件；
  </p>
    <h2>联系我们</h2>
    <p>
      如对以上信息有任何疑问，请发送邮件至<b> HR@jiujiudacheng.com</b> 联系我们。
  </p>

    <h2>开放岗位三：企业运营部门：品牌及制度方向专员</h2>
    <h2>部门方向</h2>
    <p>
      负责玖久的品牌建设和组织建设，让价值替企业发声，吸引企业端及学生端用户
  </p>
    <h2>工作内容</h2>
    <p>
      1. 参与到玖久品牌从0到1的搭建如建立官网、公众号，作为一个以新形态从事有趣事业并已经创造极大价值的组织，我们相信会是一个很好的供你挥舞笔墨、雕刻塑型的平台
      2. 也将参与到玖久组织的完善健全，作为线上协作多于线下共同工作的组织，系统化、标准化、高效化组织的工作和沟通效率，让1+1＞2
  </p>
    <h2>我们希望你</h2>
    <p>
      1.曾是大型社团/组织/机构的初创成员或核心管理者，对于组织的搭建、管理有自己的心得和判断力，参与过相关的制度搭建或管理
      2.有品牌管理/推广的相关经历，喜欢在认可一个产品的情况下，塑造它的品牌价值，让有价值的内容获得更多人关注，给予更多人帮助
      3.有审美、灵感常常迸发、是品牌概念的灵巧匠人
      4.执行力强，能迅速推进落地
  </p>
    <h2>加入企业运营部门的收获</h2>
    <p>
      1. 一段深入参与的品牌搭建与制度运营经历，构建并实践高效企业运作机制
      2. 对企业结构与企业运营更加深入的认识和思考
  </p>
    <h2>加入玖久的收获</h2>
    <p>
      1. 了解商业的本质和前沿、提升自己的思维心智和具体工作能力，更愿意坚持将想法和洞察落地开花；
      2. 掌握更高效的沟通方式，提升个人工作效率、时间安排方式，提高团队协作效率
      3. 通过对业务的完整设计、思索、计划、安排、落地，养成严谨的思维、颇成体系的独立思考模式，实现对目标的完全掌控。
      4. 共享玖久内部学习平台中适合学生的学习资源，享受玖久咨询项目短期PTA招募信息优先发布及筛选，作为思维培训部门思维方式研究成果的优先体验者
      5. 参与定期会发起职业、学习、工作、面试等主题的私货分享和讨论
      6. 还能结交一群可爱、谦和、优秀有活力的玖久小伙伴
  </p>
    <h2>招募时间</h2>
    <p>
      每年两次大型招募，春招（2-3月）与秋招（8-9月），前后过程大概经历一个月
  </p>
    <h2>加入我们</h2>
    <p>
      如果你感兴趣这里的工作、认可玖久的价值观并且符合申请要求，欢迎发送你的中英文简历至邮箱<b> HR@jiujiudacheng.com</b>， 邮件和简历标题请用如下名称：<b>应聘职位名称—姓名—年级</b> ，简历可粘贴附件；
  </p>
    <h2>联系我们</h2>
    <p>
      如对以上信息有任何疑问，请发送邮件至<b> HR@jiujiudacheng.com</b> 联系我们。
  </p>

    <h2>开放岗位四：人才管理部门成员</h2>
    <h2>部门方向</h2>
    <p>
      玖久的核心之一是关注员工的成长和发展，该部门是玖久内部最核心的管理部门。专注于挖掘人才培养方法和搭建具体的成长素材，也会负责玖久内部成员招募、评估、员工关怀建设如培训、社群、共享学习平台的搭建
  </p>
    <h2>工作内容</h2>
    <p>
      1. 参与到人才合理评估体系搭建中，通过运用MBIT等能力模型甄别人才，以及定期的评估中，管理成员的薪酬和绩效体系
      2. 你将参与到学生&在职人士成长素材的设计，如搭建在线的共享学习平台、其他技能培训如Excel、PPT制作、以及定期邀请行业优秀人士进行经验分享
      3. 负责玖久圈的搭建和运营，玖久链接顶尖企业、在职人士、行业专家和优秀学生，但不同的身份将以不同的方式参与进来，你需寻找和培养他们之间更好的互惠互助关系
      4. 进入玖久所有智慧资产的管理中枢、拥有与各种大佬、有趣的人亲密对接沟通的福利
  </p>
    <h2>我们希望你</h2>
    <p>
      1. 在对待人的问题上有自己的想法和探索兴趣，包括优秀人才的识别、激励，为他们提供最有价值的成长素材，关心他们的幸福感和成长诉求
      2. 对数据化处理处理员工绩效、能力分析、项目评估、成长树有兴趣（不要怕，进来会教）
      3. 亲和力强、喜欢在与人交流中学习进步
  </p>
    <h2>加入人才管理部门的收获</h2>
    <p>
      1. 参与全套企业人才管理流程，包括招募、甄别、定向培训、绩效考核、薪酬管理等环节。对人才管理有深度理解，熟练掌握个性化识别、培养、激励人才的能力
      2. 从人才管理角度，通过社群、公众号运营，以赋能的方式，对内搭建企业雇主品牌，对外树立玖久公司品牌，从而获得品牌建立的实践经历。
  </p>
    <h2>加入玖久的收获</h2>
    <p>
      1. 了解商业的本质和前沿、提升自己的思维心智和具体工作能力，更愿意坚持将想法和洞察落地开花；
      2. 掌握更高效的沟通方式，提升个人工作效率、时间安排方式，提高团队协作效率
      3. 通过对业务的完整设计、思索、计划、安排、落地，养成严谨的思维、颇成体系的独立思考模式，实现对目标的完全掌控。
      4. 共享玖久内部学习平台中适合学生的学习资源，享受玖久咨询项目短期PTA招募信息优先发布及筛选，作为思维培训部门思维方式研究成果的优先体验者
      5. 参与定期会发起职业、学习、工作、面试等主题的私货分享和讨论
      6. 还能结交一群可爱、谦和、优秀有活力的玖久小伙伴
  </p>
    <h2>招募时间</h2>
    <p>
      每年两次大型招募，春招（2-3月）与秋招（8-9月），前后过程大概经历一个月
  </p>
    <h2>加入我们</h2>
    <p>
      如果你感兴趣这里的工作、认可玖久的价值观并且符合申请要求，欢迎发送你的中英文简历至邮箱<b> HR@jiujiudacheng.com</b>， 邮件和简历标题请用如下名称：<b>应聘职位名称—姓名—年级</b> ，简历可粘贴附件；
  </p>
    <h2>联系我们</h2>
    <p>
      如对以上信息有任何疑问，请发送邮件至<b> HR@jiujiudacheng.com</b> 联系我们。
  </p>

    <h2>企业成员优秀案例——我在商业探索中收获成长</h2>
    <p>
      <b> Carman，玖久咨询调研业务部Head Assistant，目前是中南大学大三市场营销的学生。</b>
      从一名与百度合作的竞对调研项目中的访谈员，做到了项目的leader，而后又成为了玖久管理层的一员-经历过的每一个不同的身份，都让我感受到了对工作方式、思维模式的巨大挑战
  </p>

    <h3>让想法/成果经得起多方检验</h3>
    <p>
      身为咨询调研业务部的Head Assistant，我主要负责部门的管理运营，同时，也会参与到报告学习、城市研究、业务拓展，以及玖久产品的开发打磨等工作。而我也相当努力，在每次开发产品时，都会试着提出一些自认为还算“比较创新“、”还不错“的想法。但却总是在产品价值或细节设置上被老板指出了很多缺漏。这让我一度怀疑起 自己思考与解决问题的能力，甚至有时还会兴起老板“好像有点吹毛求疵”的念头。不过随着协作时间渐长、见识和思考渐多，我才意识到，老板看似“吹毛求疵“，实则是在“投喂成长”，在这样“被投喂”的过程中，我其实获得了巨大的成长-有了更好的工作习惯、更多元深刻的思维模式。现在的我，在执行每次工作前，都会试着去想清楚做这件事情的意义所在-已经不像之前那样盲目“执行”任务或者“提出”想法，而是有了思考“为什么要做这件事”的意识（在思考为什么后，再反问为什么，知其目的） ；并且一旦做了，我自己要很清楚做到什么程度才算到位，才算好，要有自己的定义和标准，才能把事情做得有意义。其次，作为‘’想法”或者“方案”的提出者，如果要大家认可这件事的价值，需要在想法初步产出时就用“自我否定”的方式去重新思考最终的产品到底要解决什么问题，现在的想法还存在什么问题，透过这种不断自我否定（追问）的方式不断的自我跳脱、自我超越。
      现在回想起来，从一开始总是没头没脑的提意见，到逐渐“被”养成了深入思考之后再给出更为成熟的想法的习惯，真心对自己能有着这样的蜕变感到无比喜悦。而这也正是我会如此享受在玖久与小伙伴们一起奋斗成长的原因之一！
  </p>
    <h3>留意沟通中的同理心</h3>
    <p>
      在咨询调研业务部，每个人都会获得作为项目经理，将项目从0到1推进落实的机会，这样的设计旨在培养成员们的领导力。在作为Head Assistant与大家沟通部门制度建设、人员招募等管理工作的过程中，刚开始我与大家沟通时总是对大家接受信息的有效度预期很高，然而，最终大家的产出结果显示：其实他们对我发出的信息的理解程度是远低于我所预期的。 也直接导致了他们产出成果存在偏差。
      起初，对于别人无法理解自己想表达的意思时，我是懊恼的。但是，可能是收到玖久勤于反思的氛围影响，我开始意识到“可能我的表达和引导也存在问题”。有了这个想法后，我开始有意识地培养自己 “基于深思熟虑后的有效引导”工作习惯“和试着多去理解他人的想法、进行有效的沟通。
      之后，我不断尝试，反思并优化沟通方式。在工作方案的撰写也不断去探究更好的表达方式。在这样的努力下，工作的推进逐渐变得也更加有效和高效，这也给我带来 莫大的成就感。
      这些是我在玖久管理团队的一些体会，特别感谢能够遇到这么多异常优秀的小伙伴、特别锻炼人的mentor陪伴我成长，也期待能够在玖久遇见你。
  </p>
    <h1 id="咨询PTA">咨询PTA </h1>
    <h2>部门/岗位方向</h2>
    <p>
      （咨询调研项目）为不同发展阶段的企业提供项目管理方法、用户研究、市场调研等服务，以极高的敏捷度和灵活的执行方法帮助企业思考问题。
  </p>
    <h2>工作内容</h2>
    <p>
      协助咨询顾问开展市场调研项目，工作内容根据不同的项目会有所变化，主要有与用户沟通并建立良好关系，深入了解用户需求或态度（打Cold Call、用户访谈等方式），对访谈信息进行整理，定性分析提炼关键词或者进行定量数据分析，形成有效小结（涉及文案整理与分析、Excel制作、PPT制作等）。
  </p>
    <h2>我们希望你</h2>
    <p>
      1. 【时间、地点要求】根据不同项目需求而定，大部分项目可以远程；通常项目工作量较大，需要你有充裕的时间完成任务（每天约3小时）
      2. 【责任感和工作态度】 因为PTA的工作强度较大，希望你有强烈责任心，并且细致认真，能够以结果为导向，站在项目顾问的角度思考问题，严格把控工作质量
      3. 【抗压能力】有一定多任务处理能力和抗压能力，能应对时间的临时调整或任务上的突发状况
      4. 【相关经验】有访谈、文案/数据处理等相关经验者优先
  </p>
    <h2>招募时间</h2>
    <p>
      PTA岗位根据项目不定期开放，如果你对我们的项目感兴趣，可以按照下面的联系方式申请加入项目人才库，我们的招募信息会第一时间投放在该库中
  </p>
    <h2>加入我们</h2>
    <p>
      简历投递：
  如果你感兴趣这里的工作、认可玖久的价值观并且符合申请要求，欢迎发送你的中英文简历及自荐材料至邮箱<b> HR@jiujiudacheng.com</b>， 邮件和简历标题请用如下名称：<b>应聘职位名称—姓名—年级</b>，简历可粘贴附件；
  </p>
    <h2>联系我们</h2>
    <p>
      如对以上信息有任何疑问，请发送邮件至<b> HR@jiujiudacheng.com</b> 联系我们。
  </p>

    <h2>咨询PTA优秀案例——玖久旅行的蛙</h2>
    <p>
      <b> Ada,李峥，曾在玖久参加“中国纯电/混电汽车消费者行为与趋势研究项目”“成长期流失卖家画像研究项目”“网易影业项目”的PTA 工作，北京理工大学大三会计学学生。</b>
      从第一次接触PTA工作开始和玖久结识，到现在也已经有大半年了。接触玖久可以说是我第一次有机会系统得接受咨询行业的基础培训机会（包括访谈技巧和咨询流程），这对我各方面能力的强化和整合训练是非常有帮助的。这段相识不仅拓展了我对很多行业的认识，也在工作方式，思维方式以及闭环学习等方面给了我很多启发，同时这些工作经历很大程度上也锻炼了我multitasking和抗压的能力。每一个项目，每一个阶段都带给了我很多不一样的感受。
      以我参加的第一个项目，也是持续时间最久的电车项目为例，在这里也想和大家分享一下我和玖久PTA 的一些小故事。
  </p>

    <h3>1/初识PTA</h3>
    <p>
      印象比较深刻的是当时刚开始接触新能源行业，其实对这方面还是一头雾水，开kick-off meeting的时候一下子接收了好多文件，当天晚上就懵了，靠原始方法百度搜了一晚上新能源的信息，去汽车之家论坛注册了账号，突然觉得自己打开了一个新世界，对各个品牌各个配置的新能源汽车都有了更多了解，这也算是我和新能源的最初邂逅。
  </p>
    <h3>2/访谈获新知</h3>
    <p>
      在PTA工作中我感触很深的其实是和车主进行访谈的过程，不同的对话带给了我很多不一样的认识。我的车主年龄层跨度挺大，从20+到40+都有。反复进行访谈的过程中，我很明显地感受到自己对访谈内容的理解从最初的文字信息，慢慢转化为内化后的框架体系，再最终输出成为访谈对话，这种循序渐进的变化会体现在每一次访谈交流和大纲提炼中，是对自己思维模式非常好的一个锻炼和总结提高的机会。
      以工作视角来看，他们就可以被分为各有显著特点的几类消费者人群，包括刚需驱动型，探索尝鲜型，品牌忠诚型，潜在消费型，流失顾客型等。当原先都是陌生的车主，到最后成为了每一个思维导图中的target tab，其间的欣喜真的不言而喻。
      当然，我觉得如果以个人生活视角来看，与不同车主的访谈交流也带给了我很多生活上的启发和对未来的思考。接触不同的用户群体，其实就是一个间接认识和感受别人的人生的机会，站在另一个角度去体会自己还未曾接触过的世界，真的是一件很奇妙的事情。
  </p>
    <h3>3/摩擦生热</h3>
    <p>
      第一次接触PTA工作，我觉得中间遇到小问题是很正常的事情，并且我反而觉得过程中的摩擦才是促进人思考进而修正一个人行为方式的契机。在这些小摩擦中，从发现问题到解决方法再到最后问题的解决和总结反思，这个过程真的能快速提高一个人的应对能力。
      比如在电车项目中，中间遇到过不愿意配合行程记录或者是对行程数据进行自我修改的用户，对于一日一反馈的工作要求来说这样的情况会严重打乱工作进程。因为和用户只能通过微信沟通，交流也受到了一定的限制。当时遇到这个情况时，我首先会整理哪些数据出了问题，然后尝试与车主进行真诚的交流，希望他们配合；如果车主仍然拒绝配合，我会及时把问题反馈给相应的督导，督导方面也会和车主进行交流；同时我会进一步对其他车主的数据和反馈态度进行分类，归纳出在配合过程中可能会出现问题的车主，提前进行交流，以防出现类似不配合的问题。发现问题，努力解决，这些问题最终都会迎刃而解，印象特别深刻的是我的最后一轮日志记录，六位车主都非常配合得完成了行程数据反馈，这可能也有得益于先前出现的这类问题以及自己总结的一些方法吧，这时候就会觉得真的有点小开心啦~
  </p>
    <h3>4/睡or干活？</h3>
    <p>
      PTA工作往往都需要在短时间内完成比较大的工作量，并且也会有可能出现很多突发情况，因为平时有课和考试，也有可能会与校内的学习工作冲突。我在做PTA的时候，就曾经遇到过同一周里，既需要产出CA访谈记录，又有着两门考试，同时所在的学生组织还需要办一场活动的情况。 Multitasking虽然某种程度上能以ddl的方式强制提高人的效率，但也确实会多少对人的情绪和工作状态有所影响。
      从我的实践经验来说，我会首先先总结自己的每一项需要完成的任务和对应时间节点，其实
      看似时间上有所冲突的事情，再被细化到一天24h甚至分钟的程度之后，还是有很大的可调节性的。然后我会反思自己的状态，如果我的状态或者情绪因为这些工作的冲突出现了波动，我会毅然选择睡觉恢复。之后就是认真干活，好好工作，尽量以最饱满的状态去完成要完成的事情。如果真发现自己的能力无法handle，也要及时和相应的工作负责人员反馈，以免影响到项目的工作进度。
      当然，了解自己的能力，并匹配自己的需求是非常重要的，想做的事情和能做的事情永远没有尽头，适合自己的工作量和工作状态才是最互利的。
  </p>
    <h3>4/写在最后</h3>
    <p>
      几份PTA下来，收获真的很多，可能没有办法以简单的文字表达出来，但是却潜移默化到了我的每一个生活和工作细节中。人生很长，故事很多，与玖久相遇，相信你会开启一段很有意思的旅程。
  </p>
    <h1 id="思维训练者">思维训练者</h1>
    <h2>介绍</h2>
    <p>
      打造可以供年轻人进行思维训练的课程，让学员发现自己的思维缺陷，完善它，并形成较成熟的思维系统，懂得更科学更熟练地去拆解问题
  </p>
    <h2>产品方向</h2>
    <p>
      1. 思维模型和工具：玖久思维研究团队将影响人们思考的思维维度进行不断拆解，最终选出十一个在日常工作生活中，可以用来初步判断事物、又具有决定性的基础元素，并称之为“元思维”。思维培训课程会向你展示这十一种元思维，以及它们如何影响我们的日常工作，让你成为各种思维模型和思维工具的主人，构建属于自己的思维模型。
      2. 思维实践：提供案例训练，让你运用思维模型分析商业问题思路，灵活使用方法论，并通过观看优秀思考者的分析，看见差异性思维，增加多元思考维度。
  </p>
    <h2>我们希望你</h2>
    <p>
      1.渴望体会差异化视角，并愿意分享自己的见解/洞察；
      2.热爱思考问题，不管是针对日常生活中的现象还是社会热点问题，都乐于挖掘其本质。
  </p>
    <h2>你将获得</h2>
    <p>
      1. 思维模型和工具的相关知识与解读；
      2. 热门商业问题的优质素材，各行业资深从业人员的解决思路以及阐述思路的方式；
      3. 内化知识到思维体系中的能力。
  </p>
    <h2>报名时间</h2>
    <p>
      报名时间请留意玖久家公众号（ID：Jiujiuplus）的推送和相关栏目。
  </p>
    <h2>加入我们</h2>
    <p>
      课程报名时间和方式请留意玖久家公众号（ID：Jiujiuplus）的推送和相关栏目。
  </p>
    <h2>联系我们</h2>
    <p>
      请在玖久家公众号（ID：Jiujiuplus）进行留言。
  </p>
  </div>
);

export const insight_1 = (
  <div>
    <h1 id="未来已来">未来已来</h1>
    <h2>——市场咨询的未来洞察</h2>
    <p>
      <b>玖久是一家面向未来的市场咨询公司</b>，我们依托深厚的商业经验和行业经历，构建起了对未来企业咨询及人才价值的全新认知，并据此搭建了独特的内部架构以适应新的发展需求与使命。
    </p>
    <br />
    <h2>对未来的认知</h2>
    <p>
      <t />1. <b>企业外部协作需求增加：</b>现代企业的人力和智力资源因“全职、定岗”而普遍低效，而随着人力成本提高，现代企业对人力资源，特别是智力资源的渴求程度会越来越高。解决方案除了争抢人才之外，大量智力需求需要通过外部协作完成是大势所趋；<br />
      <t />2. <b>国内市场待开发的咨询需求：</b>除了现代企业面临的人才和智力资源问题，中国商业的低效更体现在非大型企业中：从路边的门面，到创业企业，由于人才难以获得甚至无法接触商业人才，导致中国中小企业的商业决策普遍低效和缺乏有效方法。因此未来“咨询行业”的边界有可能远远超过现在“咨询行业”的边界——在“大公司”外，咨询需求其实无处不在；<br />
      <t />3. <b>青年的商业智慧潜力：</b>这是尤为重要的一点，即新青年大学生的智慧资产被大大低估和忽视，如果可以像高校一样提供给大学生充分的商业实践机会和商业思维训练，新青年将能在商业中起到举足轻重的作用。（这不是一个假设，玖久的咨询业务模式和客户的认可已经印证了这种可能性）<br />
    </p>
    <br />
    <h2>我们的使命与架构</h2>
    <p>
      <b>帮助中国新青年和现代企业，为进入未来社会做好准备。</b>在企业方面，玖久期望帮助和陪伴不同类型的商业生态和企业成长，并让中国商业整体水平有所提升。而对于学生，玖久着眼于“新青年”的群体智慧提升，也希望借此影响更为广泛的其他群体，并确保这一使命在现在社会和未来社会，以及在任何可以预见的可能性里都是有意义的、可持续的。<br />
      在这样的使命驱使下，我们的架构分成咨询业务和内容业务两个部分：<br />
      <t />1. 咨询业务：通过为各类现代企业提供咨询服务，增进企业对市场洞察，与此同时，这些咨询服务项目为学生群体提供大量实践机会；帮助新青年成长。 <br />
      <t />2. 内容业务：从实践中获取经验，通过对经验的梳理的再思考，转化成课程产品、知识内容，以及其他类型的知识沉淀（如咨询方法论、项目管理模式、企业运营经验总结等），在帮助新青年成长的同时，也可以帮助玖久咨询业务提供方法论的补充。<br />
    </p>
    <br />
    <h2>我们的实现方式</h2>
    <p>
      <b>玖久重构了“人才和智力的使用方式”：</b><br />
      不同于咨询公司采用固定的服务团队，玖久针对项目需要，灵活的配置各类人才和智力——可以再短期内集中大量的智力资源，也可以针对项目的专业需求匹配行业专家。它深刻的挖掘了大学生群体的智力价值——学生在玖久的项目中将有机会成为leader，领导项目小组，甚至在能力被认可的情况下直接与客户对接和沟通需求。玖久通过线上协作来进行项目的管理和执行，在多数咨询项目中，会让学生以咨询顾问方式执行，将给予相对应的培训及辅导，并适当引入外部专家，确保咨询项目的高质量。<br />
      这种人才使用方式不单解决了咨询的效率和专业度，同时打破了咨询在深入消费者调查中的空间和深度限制。我们将每一位玖久的学生看做是社会关系网络中的“结构洞”，他们由于多样的人脉网络、富有信任感的身份、广阔的空间分布、活跃的创新思维等，能够对市场产生更全面、深入的洞察，从而保证了项目的高质量。<br />
    </p>
  </div>
);

export const insight_2 = (
  <div>
    <h1 id="近来，为什么深度思考越发重要？">近来，为什么深度思考越发重要？</h1>
    <p>
      从“吃鸡游戏”短时间的互联网巨头间硬碰到“有奖答题”井喷后各类企业玩家的前赴后继，我们体验了前所未有的互联网商业的发展速度。“快”、“胜者通吃”是今天商业世界一个非常显著的特征，应对消费者品味的快速变化、面对竞争对手的迅速反应，建立企业的先发优势并制定可持续的“护城河”策略是企业希望实现的。这一方面考验着企业的行动速度，更重要的是在短时间之内产生产品的价值和模式较对手产品的完美程度。“尽可能完美”已经不只是一种理想状态，而是企业谋求竞争优势的必经之路。较往常企业处于不断进入的新兴行业发展，现在的企业竞争的试错成本比以往更高。从而对人才的专业素质，尤其是思考能力，就有着更为严苛的要求。<br />
      “深度思考”是通向“完美”的必经之路，无论是对于工作中的每一个参与者还是整个团队。因为只有我们在思维的纵向和横向思考全面且经得起考验，才能短时间之内吸引大量用户并经受住吸引大量用户，并经受用户的高标准检验以及无数先来与后来竞争对手的挑战。<br />
    </p>

    <h2>如何进行深度思考？</h2>
    <p>
      <b> 思考的多元性与逻辑性是实现思考深度的主要方式。</b> 从而我们更多用“发散”和“收敛”分别实现思维的横向广度与纵向深度。<br />
      <b> 发散的本质是联想。</b>我们从客户的需求出发，从不断的实践磨练中发展出一套可参考并可迭代的“联想”方法：以挖掘客户深层需求为前提，围绕关键问题与信息，通过初步发散、每个发散点的不断演绎、修正。基于新前提进一步演绎、提出假设、判断假设价值等等。实现问题的层层展开与问题的本质提炼。<br />
      <b> 在充分发散的基础上，“收敛”是思考环节实际产生价值的核心。</b>依据符合人脑思维方式的逻辑关系归纳整个联想过程并基于实践产生的思维模型产生有益决策、创新的新价值。<br />
    </p>

    <h2>对“深度思考”的二次开发</h2>
    <p>
      在认识到这一思考能力之于今天商业人才的重要性时我们进一步开发了一整套促进“深度思考”的思维方法论，称为“元思维”；并打磨出相应的训练体系，通过思维培训的产品开放给更广泛的青年人才。<br />
      <b>作为以赋能青年为使命的企业，我们正在努力让思考与实践在今天的商业社会中释放更为深远的价值。</b><br />
    </p>

  </div>
);

export const commentHHK = (
  <div>
    <p>
      和大多数企业“实习生”的概念相比，玖久内部“实习生”的概念比较弱。每一位入职玖久的学生都会成为业务线上的重要角色，作为产品经理或项目经理，真实地推动组织的发展。我先后在玖久做过运营和人力的相关工作，接触过的成员身上普遍有两个特点：具有更高的价值感和更多的创造性。<br />
      <b>更高价值感：</b>在每件工作开始前，玖久的小伙伴会习惯性地思考为什么要做这件事，通过不停向自己提问和被别人提问，先挖掘事情背后的逻辑（本质），尽量在团队认同后再具体实现每个动态的子目标，并在结束工作后进行复盘改进。价值感始终贯穿在玖久各个部门发展的时间轴上。<br />
      这也是玖久一直以来倡导的最基本的工作方式：<br />
      玖久认为：每个人的时间都是宝贵的<br />
      <t />1. 鼓励成员做最重要的事情（往往也是最有价值的）<br />
      <t />2. 收获更多成长和成就感<br />
      <t />3. 能力提升后更高效地发起／识别／完成有价值的事<br />
      <t />4. 个人时间高度价值化<br />
      举个简单的例子，我们的产品团队在设计玖久新产品时，会紧紧围绕着客户需求展开，先主动提出新的产品方案，再通过邀请业内人士（甲方）进行多轮测试和内部迭代，期望最终能给客户提供更优质的服务，而个人的价值感也在产品设计的过程中最大化。<br />
      <b>更多创造性：</b>首先说说玖久在内部运营上的小创新，前阵子商业咨询部门的咨询顾问Harrybin提议要提升核心成员系统化和发散性的思维方式，于是在管理团队的微信群中发起“在商业环境里战略上是否该藐视对手”的快速讨论；更惊喜的是在讨论结束后，运营成员站在用户视角整合了信息并调整呈现形式，致力于把好的内容分享给更多玖久的关注者，开拓大家的思维边界。（仔细想想，这不就是PGC/UGC概念在社群运营上的运用吗？）<br />
      再比如办公工具上的小创新，由于目前玖久团队远程办公居多，在提升组织工作效率方面选用了一些可能相对小众的软件，比如“石墨文档”和“坚果云”，这两个软件在恰当的时机几乎满足了玖久多人实时更新和保存文件的需求；而这些软件，自然也是玖久的学生经理们的提议。<br />
      在不久前的2018年“时间的朋友”跨年演讲中，罗振宇说创新很简单，解决问题的能力就是创新。无论问题大小，玖久的成员们总能快速合理地利用资源，发散思维高效解决问题，在这样时常让人耳目一新的氛围下，你很难不日有所进。<br />
      不知道你是否曾发现或耳闻：不同的企业成员，通常带着不同的气质。比如德国企业的员工大多严谨踏实，美国企业的员工总令人感觉自信镇定，法国企业的员工也许天生烂漫爱自由——那么，在玖久的小伙伴们身上，我们有能发现什么样的特质呢？这个问题还真不好回答，即便前面提到的有价值感和创造性也不是唯一的答案，毕竟，玖久不是已臻成熟的百年企业，而是一个还在赋能新青年道路上奔跑着的青年组织，未来变化可能万千，但我相信，只要坚持正确的理念，玖久将潜力无限。<br />
    </p>
    <br />
  </div>
);

export const commentLY = (
  <div>
    <p>
      从实习生成长为正职员工，工作到现在，我也面临着和实习生交流没有想象中那么简单的经历。我身边有很多同事和我吃饭时聊：”有时候工作上宁愿自己多忙一点也不想再带实习生，因为好的实习生很难遇到，而大部分实习生，沟通成本常常高太多 “，当我把一部分工作分给实习生之后，每次拿到的东西都和我预期的有较大差距，开始我会认为给她的反馈不够表达清楚“这件事情是什么”和“应该怎么操作”。一件事自己能做好，却还不能把别人教的很好，那天刚好又看到Harrybin（商业咨询部门的咨询顾问）在玖久的员工群里讨论的一个话题，一语点醒我。<br />
      他分享了一篇文章，并就此进行了衍生讨论：<br />
      “一个创业者想要创业，首先要用上帝视角看事情。所谓上帝视角，就是将自己深入其中，敏锐感受内里变化；抽身其外，又能让自己变成一个旁观者，观察很多事情的发生和结果。理解人性和上帝视角，是商业领域通向华山之巅的两条必经之路。什么是拥有上帝视角？<br />
      <t />1.在任何情况下，不确信自己的任何判断。包括a,表现出对某个观点的完全理解，b,认为自己的观点比别人更好或者更加不好，这两种都不是上帝视角。<br />
      <t />2.所谓上帝视角，是现在一个绝对的第三方，把自己的，以及其他人的观点和想法放在同等位置，且都是你自己作为“上帝本人”可以使用的资源。而你的角色是判断这些资源或信息的有效性，思考其本质，以及归纳出一个系统来解释该现象。<br />
      <t />3.在脱离“你是你”的执念后，才有可能进入“上帝视角”。如果仍然过于在意自己的特殊性，最大的问题在于你的视野无法从你自己的身上挣脱开，更别提从你的视角，转化成人性视角，再转化成自然甚至宇宙视角了“<br />
      因而我意识到现阶段很多人都存在的问题是执着于“我还是我”，在纠结于“我”要输出给对方什么，而不是做某一件事情“客观”需要输出什么给对方，这其实也是我在玖久成长的一个小细节，是在这里工作或讨论中获得的，特别因同时在这个平台之外参与工作，更能明显的感受到差异。<br />
      <br />
      在玖久有所经历、沉淀的学生相较于我在公司中遇到的大部分实习生有什么差异？<br />
      <t />1. 严肃性，我们上的是真正的战场，对话的是你的军队、将军、下属和敌人。很多在公司里见到的实习生不会把自己当作商业链条中的一环，因而从沟通细节到为工作的付出都不够郑重和严肃，一份报告里有很多口语化的表达，看不出细细推敲与琢磨的痕迹，甚至沟通中也常带“？？？“。而玖久的学生，因为随时提醒、工作需要和日常沟通的规则使得他们养成了很好的工作习惯，严肃性与专业度首先能从细节中能感受出来，这一点在大公司里非常重要。<br />
      <t />2. 对背景、问题、目标以及方案的思考与理解力。其实学生在校园里也经常会写所谓的活动方案，但写多了并没有因此锤炼到他们对问题的敏感度，反而形成了非常形式化的书写方式，甚至我还见过一些刷了很多实习经历的学生，也仍然无法搞清楚在完成好一件事情的过程中哪些步骤才是更重要的，而在玖久，之所以这里能培养商业素养、对背景、目标等维度的思考能力，是因为学生在很多方面需要独立负责，完全服务于商业化的工作需求，你是否正确理解了背景的限制，问题的需求，以及能真正解决问题的目标，常常立竿见影，形式无效。<br />
      <t />3. 对遇到未知事物和不同认知时的反应。我曾接触过一名实习生，非常聪明，灵感很多，再和她沟通之后会主动复述一遍整个谈话的关键信息以及需要她做的事情。但常常发现她问题复述的似像非像，由此我进行了一些观察；在工作中她喜欢接受新的东西，但它们必须建立在已知的内容和框架上，不存在颠覆，只有累积，如果违背她最开始的认知，那么告诉她为什么要这样做且获得她认可的时间成本非常高。在玖久也是需要重视澄清对方的需求和关注点，但同时强调尽量避免用已知的思维去理解未知的问题，尽量zero-based thinking，就问题本身还原问题。<br />
      <t />4. 成长的速度。其实意识到自己可以做什么，能做到什么程度，在很大程度上决定了学生在参与商业实践中的贡献差异。在公司里我遇到的大部分实习生都把自己限定在实习生的身份里，期望老板给ta更加有挑战工作的同时，又不曾意识到ta如果不把自己当作实习生，每一次的高过预期，自然会带来更有挑战的任务。而在玖久里，因为学生从一开始进来就被强调：”你所参与的所有工作完全区别于实习生的身份“，随着工作专业性的增加，玖久对学生预期的完成情况几乎等同于在职人士，也渐渐导致了能力和思维的迅速变化。<br />
      “学生对玖久来说，不是实习生，也不是帮忙处理边角工作的下属，而是共同与我们探讨难题，提出策略的顾问或项目经理”，其实当我还是学生的时候，就是因为被这样的工作信条触动且得以实现选择加入，玖久陪伴了我整个学生时代直到正式步入工作之后，我依然因认可这里对学生的培养方式，喜欢从这里选择能一起工作的实习生（青年伙伴），因为他们能在保持专业能力的同时，知道如何将学生视角的独特性发挥出来，这使得他们即使尚未进入某行业、加入某公司，他们也能站在真实的商业漩涡中，体验商业对自己心智的提升，和在其中贡献有真正价值的影响力。<br />
    </p>
    <br />
  </div>
);

export const commentZBE = (
  <div>
    <p>
      玖久最初是由解决商业问题而生，因而文化中天然就带有商业的基础。而去了解探究商业的本身是什么，是每一个商科或对商科刚兴趣的学生所希望努力去做的事情。玖久与在校学生之间的碰撞基础由此生成了。<br />
      在参与玖久早期构建阶段的过程中，玖久的成员们很快发现，除开我们自身本想获得的商业思维或参与商业问题的解决以外，来自不同学校不同学科的学生成员链接在一起，互相之间讨论中不同思维碰撞，让各自都收获了额外的惊喜。一千个99ers（玖久的小伙伴）眼中有一千种成员的画像，对于我个人而言，我认为玖久的学生有几个特点：<br />
      <b>对解决商业问题充满兴趣：</b>不同于其他公司招募的实习生，可能带有更多其他目的去申请一份实习，对于玖久的学生而言，无论是最初的介绍文案或是后续的过程中，更多是被解决真实商业问题所吸引，这不仅仅是一种天然好奇心的驱动，还是一种希望在思维和能力方面追求提升的自我驱动。<br />
      这种自我驱动是难能可贵的，因为作为在校学生，用来思考解决这些商业问题的时间和精力可以做许多更为娱乐轻松的事情。当然这绝然不是说选择自我驱动者就是比选择其他选项更好一些，只是对于对商业问题本身确实充满兴趣，希望有方法有途径去更好了解探索的学生而言，这确实是非常值得肯定的努力。在学校中，对商业有好奇心同时又具备提升意识及自驱力的学生确实没有那么多，同时，市场上能以探索商业而汇聚起天南地北、背景各异的学生的实践机会又少之又少。而当玖久将不同背景但同样追求的一群人聚集在一起时，共事过程中碰撞出了不少有趣而有益的火花。<br />
      <b>对工作中的高效与日常时的娱乐：</b>在玖久，追求工作的高效性是摆在非常重要位置的，对于实习生而言，许多公司对待实习生并不会考虑提升效率。而希望培养“新青年”的玖久，在培养良好的工作习惯及投入于提高效率的工具方面做了非常多的努力。<br />
      在一般商业公司实习时，一身相对正式的服装打扮本就已经使得氛围较为拘谨，工作又往往是连贯在整个工作时段的进行，可能更让人容易疲累。但在玖久，由于相仿的年龄及对理解商业的深刻渴求，在工作之余，能有数不清的各种话题及讨论在轻松愉快地进行。有时是日常学习生活中发现的小现象背后的商业逻辑，有时是基于历史延伸出的对于未来的探究。<br />
      在以往的工作中我与不少其他公司的实习生共事过，自己也带过一些实习生。玖久学生与其他公司实习生最大的不同在于对问题思考的方向性与自驱性，99ers往往在一开始就参与到了项目的启动与内外交涉阶段，因此会接受到针对性的培训，使得其对于商业问题本身的理解与解决方向非常清晰。同时，玖久学生又本身是因为渴望了解解决商业问题的自驱性而来参与项目，对于思考问题与交付工作内容都更深一层。正是因为体会到这些差别，我很快认识到，以往共事过的其他公司的实习生并不是不够聪明，也不是理解能力不够，而是在方向性、自驱性上有不可避免的差距。最终，这样的差距也就非常明显的体现在玖久学生和其他学生的收获程度上。<br />
      一个组织不可能对所有人来说都合适，玖久亦然。但如果你在读完这些我对玖久的观察后，对玖久的组织风格、在努力的事情感兴趣，你一定要去尝试，相信我，它将给你带来意想不到的收获。<br />
    </p>
    <br />
  </div>
);